[{"id":1345,"categorie":"testament-de-jesus","question":"Quel roi sortit à la rencontre d'Abram lorsqu'il revenait vainqueur de Kedorlaomer, et des rois qui étaient avec lui ?","choix1":"Le roi de Gomorrhe","choix2":"Le roi de Sodome et Gomorrhe","choix3":"Le roi de Sodome","choixcorrecte":"choix3","explication":"Genèse 14:\r\n17 Et le roi de Sodome sortit à la rencontre d'Abram qui revenait vainqueur de Kedorlaomer, et des rois qui étaient avec lui, dans la vallée de la plaine, qui est la vallée royale.\r\n-----------------------------\r\nLe roi de Sodome s'appelait Béra et le roi de Gomorrhe s'appelait Birscha.\r\n\r\nGenèse 14:\r\n2 (...) ils firent la guerre contre Béra, roi de Sodome, et contre Birscha, roi de Gomorrhe, et contre Schineab, roi d'Adma, et contre Schémeéber, roi de Tseboïm, et contre le roi de Béla, qui est Tsoar."},{"id":1155,"categorie":"testament-de-jesus","question":"Esther était-elle orpheline ?","choix1":"OUI","choix2":"NON","choix3":"AUCUNE IDÉE","choixcorrecte":"choix1","explication":"Le verset 7 du passage ci-dessous nous informe qu'elle était orpheline de père et de mère.\r\n\r\nEsther 2:\r\n5 Or il y avait à Suse, la capitale, un homme Juif nommé Mardochée, fils de Jaïr, fils de Schimeï, fils de Kis, Benjamite,\r\n6 lequel avait été transporté de Jérusalem, avec les prisonniers qui avaient été emmenés captifs avec Jéconia, roi de Juda, lesquels Nebucadnetsar, roi de Babylone, avait transportés.\r\n7 Il élevait Hadassa qui est Esther, fille de son oncle ; car elle n'avait ni père ni mère. La jeune fille était belle de taille et très belle de figure. Après la mort de son père et de sa mère, Mardochée l'avait prise pour sa fille."},{"id":1136,"categorie":"testament-de-jesus","question":"La bible parle t-elle du «Mystère de la piété»?","choix1":"OUI","choix2":"NON","choix3":"AUCUNE IDÉE","choixcorrecte":"choix1","explication":"1 Timothée 3:\r\n16 Et sans contredit, le mystère de la piété est grand : Dieu a été manifesté en chair, justifié par l'Esprit, vu des anges, prêché aux nations, cru dans le monde, et élevé dans la gloire."},{"id":1135,"categorie":"testament-de-jesus","question":"Qu'est-ce que le «Mystère de la piété»?","choix1":"Le mystère de Marie la mère de Dieu","choix2":"La manifestation de Dieu en chair","choix3":"L'apparition de Marie","choixcorrecte":"choix2","explication":"1 Timothée 3:\r\n16 Et sans contredit, le mystère de la piété est grand : Dieu a été manifesté en chair, justifié par l'Esprit, vu des anges, prêché aux nations, cru dans le monde, et élevé dans la gloire."},{"id":1134,"categorie":"testament-de-jesus","question":"La bible parle t-elle du mystère de la dîme ?","choix1":"OUI","choix2":"NON","choix3":"AUCUNE IDÉE","choixcorrecte":"choix2","explication":"La bible présente la dîme comme étant une pratique de la loi de Moïse et non comme étant un mystère.\r\n\r\nMatthieu 23:\r\n23 Malheur à vous, scribes et pharisiens hypocrites ! Parce que vous payez la dîme de la menthe, de l'aneth et du cumin ; et vous laissez les choses les plus importantes de la loi, c'est-à-dire la justice, la miséricorde et la fidélité. Il fallait pratiquer ces choses-là, sans négliger les autres choses.\r\n\r\nHébreux 7:\r\n5 Et quant à ceux des fils de Lévi qui reçoivent la prêtrise, ils ont bien l'ordre selon la loi de prélever la dîme sur le peuple, c'est-à-dire sur leurs frères, bien qu'ils soient sortis des reins d'Abraham."},{"id":1133,"categorie":"testament-de-jesus","question":"La bible parle t-elle des mystères ci-dessous?\r\n«Le mystère de l'Évangile, Le mystère de la Foi»","choix1":"OUI","choix2":"NON","choix3":"AUCUNE IDÉE","choixcorrecte":"choix1","explication":"Éphésiens 6:\r\n18 Priez en tout temps dans l'Esprit par toutes sortes de prières et de supplications, veillez à cela avec une entière persévérance, et priez pour tous les saints,\r\n19 et pour moi aussi, afin qu'il me soit donné de parler en toute liberté et avec hardiesse, pour faire connaître le mystère de l’Évangile,\r\n20 pour lequel je suis ambassadeur, quoique chargé de chaînes, afin que je parle librement, ainsi qu'il faut que je parle.\r\n\r\n1 Timothée 3:\r\n8 Que les diacres aussi soient honorables, éloignés de la duplicité, des excès du vin et des gains malhonnêtes ;\r\n9 conservant le mystère de la foi dans une conscience pure."},{"id":1132,"categorie":"testament-de-jesus","question":"La bible parle t-elle du mystère suivant : «Le mystère de Christ et de l’Église» ?","choix1":"OUI","choix2":"NON","choix3":"AUCUNE IDÉE","choixcorrecte":"choix1","explication":"Éphésiens 5:\r\n31 C'est pourquoi l'homme quittera son père et sa mère et s'attachera à sa femme, et les deux deviendront une seule chair.\r\n32 Ce mystère est grand, or je parle de Christ et de l’Église."},{"id":1131,"categorie":"testament-de-jesus","question":"La bible parle t-elle du «Mystère de Christ» ?","choix1":"OUI","choix2":"NON","choix3":"AUCUNE IDÉE","choixcorrecte":"choix1","explication":"Éphésiens 3:\r\n3 comment par révélation il m'a fait connaître ce mystère, ainsi que je l'ai écrit ci-dessus en peu de mots ;\r\n4 d'où vous pouvez voir en le lisant, quelle est l'intelligence que j'ai du mystère de Christ,\r\n\r\nColossiens 1:\r\n26 à savoir le mystère qui avait été caché de tous les âges et de toutes les générations, mais qui est maintenant manifesté à ses saints ;\r\n27 auxquels Dieu a voulu faire connaître quelle est la richesse de la gloire de ce mystère parmi les nations, à savoir Christ en vous, l'espérance de la gloire ;\r\n\r\nColossiens 4:\r\n3 Priez aussi tous ensemble pour nous, afin que Dieu nous ouvre une porte pour la parole, afin d'annoncer le mystère de Christ pour lequel aussi je suis prisonnier,\r\n4 afin que je le fasse connaître comme je dois en parler."},{"id":1130,"categorie":"testament-de-jesus","question":"La bible parle t-elle des mystères ci-dessous?\r\n«Le mystère de Christ, Le mystère de Marie mère de Dieu»","choix1":"OUI","choix2":"NON","choix3":"AUCUNE IDÉE","choixcorrecte":"choix2","explication":"Aucun passage de la bible ne présente Marie comme étant la mère de Dieu mais comme étant de la mère de Jacques, Joseph, Simon et Jude. Sans oublié Jésus-Christ qui était vu par ceux qui en parlaient comme un simple homme.\r\n\r\nMatthieu 13:\r\n55 Celui-ci n'est-il pas le fils du charpentier ? Sa mère ne s'appelle-t-elle pas Marie ? Et ses frères ne s'appellent-ils pas Jacques, Joseph, Simon et Jude ?\r\n56 Et ses sœurs ne sont-elles pas toutes parmi nous ? D'où lui viennent donc toutes ces choses ?\r\n\r\nÉphésiens 3:\r\n3 comment par révélation il m'a fait connaître ce mystère, ainsi que je l'ai écrit ci-dessus en peu de mots ;\r\n4 d'où vous pouvez voir en le lisant, quelle est l'intelligence que j'ai du mystère de Christ,\r\n\r\nColossiens 1:\r\n26 à savoir le mystère qui avait été caché de tous les âges et de toutes les générations, mais qui est maintenant manifesté à ses saints ;\r\n27 auxquels Dieu a voulu faire connaître quelle est la richesse de la gloire de ce mystère parmi les nations, à savoir Christ en vous, l'espérance de la gloire ;\r\n\r\nColossiens 4:\r\n3 Priez aussi tous ensemble pour nous, afin que Dieu nous ouvre une porte pour la parole, afin d'annoncer le mystère de Christ pour lequel aussi je suis prisonnier,\r\n4 afin que je le fasse connaître comme je dois en parler."},{"id":1129,"categorie":"testament-de-jesus","question":"La bible parle t-elle des mystères ci-dessous?\r\n«Le mystère de l'iniquité, le mystère de la trinité»","choix1":"OUI","choix2":"NON","choix3":"AUCUNE IDÉE","choixcorrecte":"choix2","explication":"Aucun passage de la bible ne fait mention du mystère de la trinité.\r\n\r\n2 Thessaloniciens 2:\r\n6 Et maintenant vous savez ce qui le retient, afin qu'il soit révélé en son temps.\r\n7 Car le mystère de l'iniquité opère déjà, seulement celui qui le retient en ce moment le fera jusqu'à ce qu'il soit hors du chemin."},{"id":1128,"categorie":"testament-de-jesus","question":"La bible parle t-elle des mystères ci-dessous?\r\n«Le mystère du Royaume des cieux, Le mystère de l'iniquité»","choix1":"OUI","choix2":"NON","choix3":"AUCUNE IDÉE","choixcorrecte":"choix1","explication":"Matthieu 13:\r\n10 Alors les disciples s'approchèrent, et lui dirent : Pourquoi leur parles-tu en paraboles ?\r\n11 Il leur répondit, et dit : Parce qu'il vous a été donné de connaître les mystères du Royaume des cieux, mais qu'à eux, cela n'a pas été donné.\r\n\r\n2 Thessaloniciens 2:\r\n6 Et maintenant vous savez ce qui le retient, afin qu'il soit révélé en son temps.\r\n7 Car le mystère de l'iniquité opère déjà, seulement celui qui le retient en ce moment le fera jusqu'à ce qu'il soit hors du chemin."},{"id":1126,"categorie":"testament-de-jesus","question":"Paul avait-il un compagnon de travail qui s'appelait Jésus?","choix1":"OUI","choix2":"NON","choix3":"AUCUNE IDÉE","choixcorrecte":"choix1","explication":"Colossiens 4:\r\n11 Et Jésus, appelé Justus, vous salue aussi. Ils sont du nombre des circoncis, et les seuls qui travaillent avec moi pour le Royaume de Dieu, et qui ont été pour moi une consolation."},{"id":1125,"categorie":"testament-de-jesus","question":"Paul était-il en prison lorsqu'il écrivit l'épître aux colossiens?","choix1":"OUI","choix2":"NON","choix3":"AUCUNE IDÉE","choixcorrecte":"choix1","explication":"Colossiens 4:\r\n10 Aristarque, qui est prisonnier avec moi, vous salue aussi, et Marc qui est le cousin de Barnabas, au sujet duquel vous avez reçu un ordre, s'il vient chez vous, recevez-le."},{"id":1124,"categorie":"testament-de-jesus","question":"«Femmes, soyez .............. à vos maris, comme il convient dans le Seigneur. Maris, .............. vos femmes, et ne vous aigrissez pas contre elles.»\r\nVeuillez compléter le passage ci-dessus.","choix1":"Supérieures \/ Aimez","choix2":"Soumises \/ Soumettez vous à","choix3":"Soumises \/ Aimez","choixcorrecte":"choix3","explication":"Colossiens 3:\r\n18 Femmes, soyez soumises à vos maris, comme il convient dans le Seigneur.\r\n19 Maris, aimez vos femmes, et ne vous aigrissez pas contre elles."},{"id":1123,"categorie":"testament-de-jesus","question":"Est-il biblique de prier Dieu (le Père) au Nom de Jésus-Christ?","choix1":"OUI","choix2":"NON","choix3":"AUCUNE IDÉE","choixcorrecte":"choix1","explication":"Colossiens 3:\r\n17 Et quoi que vous fassiez, en parole ou en œuvre, faites tout au Nom du Seigneur Jésus, rendant grâces à notre Dieu et Père par lui.\r\n\r\nJean 14:\r\n13 Et tout ce que vous demanderez en mon Nom, je le ferai, afin que le Père soit glorifié dans le Fils.\r\n14 Si vous demandez en mon Nom quelque chose, je le ferai."},{"id":1122,"categorie":"testament-de-jesus","question":"Un chrétien peut-il vivre dans le péché?","choix1":"OUI","choix2":"NON","choix3":"AUCUNE IDÉE","choixcorrecte":"choix2","explication":"Colossiens 3:\r\n5 Faites donc mourir vos membres qui sont sur la terre : La fornication, l'impureté, les passions, les mauvais désirs, et la cupidité, qui est une idolâtrie.\r\n6 C'est à cause de ces choses que la colère de Dieu vient sur les fils de la rébellion,\r\n7 parmi lesquels vous marchiez autrefois, quand vous viviez dans ces choses.\r\n8 Mais maintenant, vous aussi, rejetez toutes ces choses : La colère, l'animosité, la médisance ; et qu'aucune parole obscène ne sorte de votre bouche.\r\n9 Ne vous mentez pas les uns aux autres, car vous vous êtes dépouillés du vieil homme et de ses œuvres,\r\n10 et vous avez revêtu le nouvel homme, qui se renouvelle dans la connaissance, selon l'image de celui qui l'a créé,\r\n11 en qui il n'y a ni Grec ni Juif, ni circoncis ni incirconcis, ni barbare ni Scythe, ni esclave ni libre ; mais Christ y est tout et en tous."},{"id":1121,"categorie":"testament-de-jesus","question":"A quoi doit penser un chrétien ressuscité avec Christ?","choix1":"Aux choses d'en bas","choix2":"A règner maintenant","choix3":"Aux choses d'en haut","choixcorrecte":"choix3","explication":"Colossiens 3:\r\n1 Si donc vous êtes ressuscités avec Christ, cherchez les choses d'en haut, où Christ est assis à la droite de Dieu.\r\n2 Pensez aux choses d'en haut, et non à celles qui sont sur la terre."},{"id":1120,"categorie":"testament-de-jesus","question":"«Si donc vous êtes ressuscités avec Christ, cherchez les choses .............., où Christ est assis à la droite de Dieu. Pensez aux choses .............., et non à celles qui sont sur la terre.»\r\nVeuillez compléter le passage ci-dessus.","choix1":"D'en haut \/ D'en haut","choix2":"D'en bas \/ D'en haut","choix3":"D'en haut \/ D'en bas","choixcorrecte":"choix1","explication":"Colossiens 3:\r\n1 Si donc vous êtes ressuscités avec Christ, cherchez les choses d'en haut, où Christ est assis à la droite de Dieu.\r\n2 Pensez aux choses d'en haut, et non à celles qui sont sur la terre.\r\n3 Car vous êtes morts, et votre vie est cachée avec Christ en Dieu."},{"id":1119,"categorie":"testament-de-jesus","question":"Un chrétien peut-il manger du porc?","choix1":"OUI","choix2":"NON","choix3":"AUCUNE IDÉE","choixcorrecte":"choix1","explication":"Colossiens 2:\r\n20 Si donc vous êtes morts avec Christ quant aux rudiments du monde, pourquoi vous impose-t-on ces ordonnances, comme si vous viviez dans le monde ?\r\n21 A savoir : Ne prends pas ! ne goûte pas ! ne touche pas !\r\n22 toutes ces choses sont périssables par l'usage qu'on en fait ! Il s'agit des commandements et des doctrines des hommes ;\r\n\r\n1 Corinthiens 10:\r\n25 Mangez de tout ce qui se vend au marché, sans vous enquérir de rien par motif de conscience,\r\n26 car la terre, avec tout ce qu'elle contient, est au Seigneur."},{"id":1118,"categorie":"testament-de-jesus","question":"Un chrétien peut-il observer le culte des anges?","choix1":"OUI","choix2":"NON","choix3":"AUCUNE IDÉE","choixcorrecte":"choix2","explication":"L'apôtre Paul met en garde l’Église de Colosses contre les commandements et les doctrines des hommes (Colossiens 2 : 16-23). \r\nIl présente au verset 18 du passage ci-dessous le culte des anges comme étant une forme de séduction.\r\n\r\nColossiens 2:\r\n18 Que personne ne vous enlève à son gré le prix de la course, sous l'apparence d'humilité d'esprit et par un culte des anges, s'ingérant dans les choses qu'il n'a pas vues, étant témérairement enflé par ses pensées charnelles,\r\n19 sans s'attacher à la Tête, dont tout le corps étant joint et ajusté ensemble par des jointures et des liens, s'accroît d'un accroissement de Dieu."},{"id":1117,"categorie":"testament-de-jesus","question":"Un chrétien doit-il observer le sabbat?","choix1":"OUI","choix2":"NON","choix3":"AUCUNE IDÉE","choixcorrecte":"choix2","explication":"Colossiens 2:\r\n16 Que personne donc ne vous juge au sujet du manger ou du boire, ou au sujet d'un jour de fête, ou d'un jour de nouvelle lune, ou de sabbat,\r\n17 qui sont l'ombre des choses qui devaient venir, mais le corps est en Christ."},{"id":1116,"categorie":"testament-de-jesus","question":"«Car en lui (Jésus-Christ) habite corporellement toute la plénitude de la divinité.»\r\nQuelle déduction pouvons-nous faire du passage ci-dessus?","choix1":"Jésus-Christ est fils de Dieu","choix2":"Jésus-Christ est Dieu","choix3":"Ni l'un ni l'autre","choixcorrecte":"choix2","explication":"En Jésus-Christ habite toute la plénitude de la divinité. Il est le Dieu Tout-Puissant. \r\n\r\nColossiens 2:\r\n9 Car en lui habite corporellement toute la plénitude de la divinité."},{"id":1115,"categorie":"testament-de-jesus","question":"Les trésors de la sagesse et de la connaissance de Dieu sont-ils cachés au Vatican?","choix1":"OUI","choix2":"NON","choix3":"AUCUNE IDÉE","choixcorrecte":"choix2","explication":"Les versets 2 et 3 du passage ci-dessous nous informent que c'est en Christ.\r\n\r\nColossiens 2:\r\n2 afin que leurs cœurs soient consolés, étant unis ensemble dans la charité, et enrichis d'une pleine intelligence, pour la connaissance du mystère de notre Dieu et Père, et de Christ,\r\n3 en qui sont cachés tous les trésors de la sagesse et de la connaissance."},{"id":1114,"categorie":"testament-de-jesus","question":"Quel est le mystère caché de tous les âges?","choix1":"Christ en nous","choix2":"Le salut","choix3":"La vie éternelle","choixcorrecte":"choix1","explication":"Colossiens 1:\r\n26 à savoir le mystère qui avait été caché de tous les âges et de toutes les générations, mais qui est maintenant manifesté à ses saints ;\r\n27 auxquels Dieu a voulu faire connaître quelle est la richesse de la gloire de ce mystère parmi les nations, à savoir Christ en vous, l'espérance de la gloire ;"},{"id":1113,"categorie":"testament-de-jesus","question":"«Et vous, qui étiez autrefois étrangers et ses ennemis par vos pensées, et par vos mauvaises œuvres, il (Jésus-Christ) vous a maintenant .............. par le corps de sa chair, par sa mort, pour vous présenter saints, et sans tache, et .............. devant lui ;»\r\nVeuillez compléter le passage ci-dessus.","choix1":"Réconciliés \/ Irrépréhensibles","choix2":"Nettoyés \/ Sans péchés","choix3":"Réconciliés \/ Incorruptible","choixcorrecte":"choix1","explication":"Colossiens 1:\r\n21 Et vous, qui étiez autrefois étrangers et ses ennemis par vos pensées, et par vos mauvaises œuvres, il vous a maintenant réconciliés\r\n22 par le corps de sa chair, par sa mort, pour vous présenter saints, et sans tache, et irrépréhensibles devant lui ;"},{"id":1112,"categorie":"testament-de-jesus","question":"Comment Dieu a-t-il réconcilié le ciel et la terre?","choix1":"Par le judaïsme","choix2":"Par le sang de Jésus-Christ","choix3":"Par la parole de l'évangile","choixcorrecte":"choix2","explication":"Colossiens 1:\r\n20 Et, par lui, de réconcilier toutes choses avec lui même, aussi bien les choses qui sont dans les cieux que celles qui sont sur la terre, ayant fait la paix par lui au moyen du sang de sa croix.\r\n21 Et vous, qui étiez autrefois étrangers et ses ennemis par vos pensées, et par vos mauvaises œuvres, il vous a maintenant réconciliés\r\n22 par le corps de sa chair, par sa mort, pour vous présenter saints, et sans tache, et irrépréhensibles devant lui ;"},{"id":1111,"categorie":"testament-de-jesus","question":"Dieu a-t-il réconcilier le ciel et la terre?","choix1":"OUI","choix2":"NON","choix3":"AUCUNE IDÉE","choixcorrecte":"choix1","explication":"Le verset 20 du passage ci-dessous nous informe que OUI (par le sang Jésus-Christ).\r\n\r\nColossiens 1:\r\n20 Et, par lui, de réconcilier toutes choses avec lui même, aussi bien les choses qui sont dans les cieux que celles qui sont sur la terre, ayant fait la paix par lui au moyen du sang de sa croix.\r\n21 Et vous, qui étiez autrefois étrangers et ses ennemis par vos pensées, et par vos mauvaises œuvres, il vous a maintenant réconciliés\r\n22 par le corps de sa chair, par sa mort, pour vous présenter saints, et sans tache, et irrépréhensibles devant lui ;"},{"id":1110,"categorie":"testament-de-jesus","question":"Qui est la tête du corps de l’Église?","choix1":"Le pape","choix2":"Jésus-Christ","choix3":"Saint Pierre","choixcorrecte":"choix2","explication":"Le «il» au verset 17 est mit pour le Fils, c'est à dire Jésus-Christ.\r\n\r\nColossiens 1:\r\n17 Et il est avant toutes choses, et toutes choses subsistent par lui.\r\n18 Et c'est lui qui est la Tête du corps de l’Église. Il est le commencement et le premier-né d'entre les morts, afin qu'il tienne le premier rang en toutes choses,\r\n19 car le bon plaisir du Père a été que toute plénitude habitât en lui."},{"id":1109,"categorie":"testament-de-jesus","question":"«Et c'est lui (le Fils) qui est la Tête du corps de l’Église. Il est le commencement et le premier-né d'entre les morts, afin qu'il tienne le premier rang en toutes choses»\r\nQu'est-ce l'apôtre Paul entend par premier-né d'entre les morts?","choix1":"Le premier à ressusciter","choix2":"Le premier à mourir","choix3":"Le premier à ressusciter avec un corps glorieux","choixcorrecte":"choix3","explication":"Jésus-Christ est appelé le premier-né d'entre les morts (Colossiens 1:18). \r\nCela ne signifie pas qu'il a été le premier à ressusciter, car il y a eu plusieurs résurrections avant la sienne, mais il fut le premier à ressusciter avec un corps glorieux. Sa résurrection est donc le gage de la promesse de la résurrection de tous ceux qui ont foi en lui (Jean 3:16)."},{"id":1108,"categorie":"testament-de-jesus","question":"«Lequel (le Fils) est l'image du Dieu invisible, le premier-né de toute la création.»\r\nQu'est ce que l'apôtre Paul voulait dire par premier-né?","choix1":"La première création de Dieu","choix2":"Le premier-né des hommes","choix3":"La prééminence (supérorité hiérachique)","choixcorrecte":"choix3","explication":"Dans les Écritures, l'expression « premier-né » est appliquée au Seigneur pour exprimer trois réalités. \r\nTout d'abord, on parle de Jésus en tant que premier-né de Marie, c'est-à-dire son fils aîné (Luc 2:6-7). \r\nEnsuite, on trouve cette expression au sens figuré, pour marquer une distinction (par exemple concernant Israël ; Exode 4:22) ou désigner la particularité et la suprématie d'une personne. Ainsi, bien que David était le dernier-né de son père Isaï (Psaumes 89:28), Dieu en fit un premier-né, « le plus élevé des rois de la terre » (Psaumes 89:28). Il en va de même pour Jésus-Christ. Il n'est pas le premier-né de la création dans le sens de rang de naissance ou de création, autrement Paul aurait employé le terme grec « prôtoktisis » qui signifie « premier-créé », au lieu de « prôtotokos », c'est-à-dire « premier-né ». Il faut donc voir dans cette expression un titre de supériorité et de hiérarchie, pour marquer sa prééminence. En effet, la Parole de Dieu déclare clairement que le Seigneur Jésus-Christ est l'Alpha et le Commencement de toutes choses (Apocalypse 1:8 ; Apocalypse 21:6 ; Apocalypse 22:13), le Créateur suprême (Genèse 1:1 ;Genèse  2:7 ; Ésaïe 45:11-18 ; Psaumes 104:30 ; Job 33:4 ; Jean 1:3 ; 1 Corinthiens 8:6 ; Colossiens 1:12-16 ; Apocalypse 22:3 ; Apocalypse 14:6). D'ailleurs, il l'a lui-même affirmé sans ambiguïté : « Avant qu'Abraham fût, Je suis » (Jean 8:58). \r\nEnfin, Jésus-Christ est aussi appelé le premier-né d'entre les morts (Colossiens 1:18). Cela ne signifie pas qu'il a été le premier à ressusciter, car il y a eu plusieurs résurrections avant la sienne, mais il fut le premier à ressusciter avec un corps glorieux. Sa résurrection est donc le gage de la promesse de la résurrection de tous ceux qui ont foi en lui (Jean 3:16)."},{"id":1107,"categorie":"testament-de-jesus","question":"Jésus-Christ est-il l'auteur de la création?","choix1":"OUI","choix2":"NON","choix3":"AUCUNE IDÉE","choixcorrecte":"choix1","explication":"Le verset 16 du passage ci-dessous nous informe que OUI.\r\n\r\nColossiens 1:\r\n12 Rendant grâces au Père, qui nous a rendus capables d'avoir part à l'héritage des saints dans la lumière,\r\n13 qui nous a délivrés de la puissance des ténèbres, et nous a transportés dans le Royaume du Fils de son amour,\r\n14 en qui nous avons la rédemption par son sang, à savoir le pardon des péchés.\r\n15 Lequel est l'image du Dieu invisible, le premier-né de toute la création.\r\n16 Car par lui ont été créées toutes les choses qui sont dans les cieux et sur la terre, les visibles et les invisibles, soit les trônes, ou les dominations, ou les principautés, ou les puissances, toutes choses ont été créées par lui, et pour lui."},{"id":1106,"categorie":"testament-de-jesus","question":"Dieu a-t-il une image ?","choix1":"OUI","choix2":"NON","choix3":"AUCUNE IDÉE","choixcorrecte":"choix1","explication":"Le verset 15 du passage ci-dessous nous informe que OUI (c'est le Fils de son amour, c'est à dire Jésus-Christ).\r\n\r\nColossiens 1:\r\n12 Rendant grâces au Père, qui nous a rendus capables d'avoir part à l'héritage des saints dans la lumière,\r\n13 qui nous a délivrés de la puissance des ténèbres, et nous a transportés dans le Royaume du Fils de son amour,\r\n14 en qui nous avons la rédemption par son sang, à savoir le pardon des péchés.\r\n15 Lequel est l'image du Dieu invisible, le premier-né de toute la création."},{"id":1105,"categorie":"testament-de-jesus","question":"«Rendant grâces au Père, qui nous a rendus capables d'avoir part à l'héritage des saints dans la lumière, qui nous a .............. de la puissance des ténèbres, et nous a .............. dans le Royaume du Fils de son amour, en qui nous avons la rédemption par son sang, à savoir le pardon des péchés.»\r\nVeuillez compléter le passage ci-dessus.","choix1":"Sauvés \/ Greffés","choix2":"Délivrés \/ Transportés","choix3":"Protégés \/ Transportés","choixcorrecte":"choix2","explication":"Colossiens 1:\r\n12 Rendant grâces au Père, qui nous a rendus capables d'avoir part à l'héritage des saints dans la lumière,\r\n13 qui nous a délivrés de la puissance des ténèbres, et nous a transportés dans le Royaume du Fils de son amour,\r\n14 en qui nous avons la rédemption par son sang, à savoir le pardon des péchés."},{"id":1104,"categorie":"testament-de-jesus","question":"Les colossiens ont-ils été évangélisés par l'apôtre Paul?","choix1":"OUI","choix2":"NON","choix3":"AUCUNE IDÉE","choixcorrecte":"choix2","explication":"Le verset 7 du passage ci-dessous nous informe que c'est Epaphras.\r\n\r\nColossiens 1:\r\n5 à cause de l'espérance qui vous est réservée dans les cieux, et dont vous avez eu précédemment connaissance par la parole de la vérité, c'est-à-dire par l’Évangile,\r\n6 qui est parvenu jusqu'à vous, comme il l'est aussi dans le monde entier. Et il porte des fruits, comme aussi parmi vous, depuis le jour où vous avez entendu et connu la grâce de Dieu dans la vérité,\r\n7 ainsi que vous avez aussi été instruits par Epaphras, notre cher compagnon de service, qui est pour vous un fidèle serviteur de Christ,\r\n8 et qui nous a fait connaître votre charité par le Saint-Esprit."},{"id":1103,"categorie":"testament-de-jesus","question":"Qui a été utilisé par le Saint-Esprit pour apporter l'évangile aux colossiens?","choix1":"Timothée","choix2":"Paul","choix3":"Epaphras","choixcorrecte":"choix3","explication":"Le verset 7 du passage ci-dessous nous informe que c'est Epaphras.\r\n\r\nColossiens 1:\r\n5 à cause de l'espérance qui vous est réservée dans les cieux, et dont vous avez eu précédemment connaissance par la parole de la vérité, c'est-à-dire par l’Évangile,\r\n6 qui est parvenu jusqu'à vous, comme il l'est aussi dans le monde entier. Et il porte des fruits, comme aussi parmi vous, depuis le jour où vous avez entendu et connu la grâce de Dieu dans la vérité,\r\n7 ainsi que vous avez aussi été instruits par Epaphras, notre cher compagnon de service, qui est pour vous un fidèle serviteur de Christ,\r\n8 et qui nous a fait connaître votre charité par le Saint-Esprit."},{"id":1102,"categorie":"testament-de-jesus","question":"Paul a écrit l'épître aux colossiens en présence de quel frère?","choix1":"Epaphras","choix2":"Timothée","choix3":"Sosthène","choixcorrecte":"choix2","explication":"Colossiens 1:\r\n1 Paul, apôtre de Jésus-Christ, par la volonté de Dieu, et le frère Timothée,\r\n2 aux saints et frères, fidèles en Christ, qui sont à Colosses : Que la grâce et la paix vous soient données de la part de Dieu notre Père et Seigneur Jésus-Christ !"},{"id":1101,"categorie":"testament-de-jesus","question":"Dans laquelle de ses épîtres l'apôtre Pierre a témoigné de l'apôtre Paul?","choix1":"1 Pierre","choix2":"2 Pierre","choix3":"Ni l'une ni l'autre","choixcorrecte":"choix2","explication":"2 Pierre 3:\r\n5 Et considérez que la patience du Seigneur est votre salut ; comme Paul, notre frère bien-aimé vous l'a aussi écrit, selon la sagesse qui lui a été donnée;\r\n16 Comme il le fait aussi dans toutes ses lettres, où il parle de ces choses, dans lesquelles il y a des points difficiles à comprendre, que les personnes ignorantes et mal affermies tordent, comme elles tordent aussi les autres Ecritures, pour leur propre destruction."},{"id":1100,"categorie":"testament-de-jesus","question":"L'apôtre Pierre a-t-il témoigné de l'apôtre Paul dans l'une de ses épîtres?","choix1":"OUI","choix2":"NON","choix3":"AUCUNE IDÉE","choixcorrecte":"choix1","explication":"2 Pierre 3:\r\n5 Et considérez que la patience du Seigneur est votre salut ; comme Paul, notre frère bien-aimé vous l'a aussi écrit, selon la sagesse qui lui a été donnée;\r\n16 Comme il le fait aussi dans toutes ses lettres, où il parle de ces choses, dans lesquelles il y a des points difficiles à comprendre, que les personnes ignorantes et mal affermies tordent, comme elles tordent aussi les autres Ecritures, pour leur propre destruction."},{"id":1099,"categorie":"testament-de-jesus","question":"«Mais il y a une chose que vous ne devez pas ignorer, mes bien-aimés : C'est qu'aux yeux du Seigneur un jour est comme mille ans, et mille ans sont comme un jour.»\r\nL'apôtre Pierre se réfère à quel livre?","choix1":"Psaumes 90","choix2":"Ésaïe 43","choix3":"Jérémie 21","choixcorrecte":"choix1","explication":"Psaumes 90:\r\n4 Car mille ans sont, à tes yeux, comme le jour d'hier qui est passé, et comme une veille de la nuit."},{"id":1098,"categorie":"testament-de-jesus","question":"La terre a-t-elle été tirée de l'eau?","choix1":"OUI","choix2":"NON","choix3":"AUCUNE IDÉE","choixcorrecte":"choix1","explication":"2 Pierre 3:\r\n5 Car ils ignorent volontairement ceci: C'est que les cieux furent autrefois créés par la parole de Dieu, et que la terre est sortie de l'eau, et qu'elle subsiste au moyen de l'eau,\r\n6 et que par ces choses-là, le monde d'alors périt, étant submergé par les eaux du déluge."},{"id":1097,"categorie":"testament-de-jesus","question":"Sachez tout d'abord, que dans .............., il viendra des moqueurs, se conduisant selon leurs propres convoitises, et disant : Où est la promesse de ..............? Car depuis que les pères sont morts, toutes choses demeurent comme elles ont été dès le commencement de la création.\r\nVeuillez compléter le passage ci-dessus.","choix1":"Les derniers jours \/ Son avènement","choix2":"En ce temps là \/ son salut","choix3":"L'avènement du Christ \/ son retour","choixcorrecte":"choix1","explication":"2 Pierre 3:\r\n3 Sachez tout d'abord, que dans les derniers jours, il viendra des moqueurs, se conduisant selon leurs propres convoitises,\r\n4 et disant : Où est la promesse de son avènement ? Car depuis que les pères sont morts, toutes choses demeurent comme elles ont été dès le commencement de la création."},{"id":1096,"categorie":"testament-de-jesus","question":"«Mais ce qu'on dit par un proverbe véritable leur est arrivé : Le chien est retourné à ce qu'il avait vomi, et la truie lavée est retournée se vautrer dans le bourbier.»\r\nDe quel proverbe l'apôtre Pierre parle t-il?","choix1":"Proverbes 11:","choix2":"Proverbes 26:","choix3":"Proverbes 31:","choixcorrecte":"choix2","explication":"Proverbes 26:\r\n11 Comme le chien retourne à ce qu'il a vomi, ainsi l'insensé réitère sa folie."},{"id":1095,"categorie":"testament-de-jesus","question":"Lot, le neveu d'Abraham était-il un homme juste?","choix1":"OUI","choix2":"NON","choix3":"AUCUNE IDÉE","choixcorrecte":"choix1","explication":"2 Pierre 2:\r\n7 et s'il a délivré le juste Lot, qui avait eu beaucoup à souffrir de ces abominables par leur infâme conduite ;\r\n8 car ce juste, qui habitait au milieu d'eux, torturait tous les jours son âme juste à cause de ce qu'il voyait et entendait dire de leurs œuvres méchantes;"},{"id":1094,"categorie":"testament-de-jesus","question":"Noé a-t-il parlé de Dieu aux gens de son époque?","choix1":"OUI","choix2":"NON","choix3":"AUCUNE IDÉE","choixcorrecte":"choix1","explication":"Le verset 5 du passage ci-dessous nous informe que OUI.\r\n\r\n2 Pierre 2:\r\n4 Car si Dieu n'épargna pas les anges qui péchèrent, mais les a précipités dans le Tartare , liés avec des chaînes d'obscurité, il les a livrés pour y être gardés pour le jugement ;\r\n5 et s'il n'a pas épargné l'ancien monde, mais s'il a préservé Noé , lui huitième, qui était le prédicateur de la justice ; et a fait venir le déluge sur le monde des impies ;"},{"id":1093,"categorie":"testament-de-jesus","question":"«Mais comme il y a eu de .............. parmi le peuple, il y aura aussi parmi vous de .............., qui introduiront secrètement des sectes destructrices, et qui reniant le Seigneur qui les a achetés, attireront sur eux-mêmes une destruction soudaine.»\r\nVeuillez compléter le passage ci-dessus.","choix1":"Fausses doctrines \/ Faux enseignements","choix2":"Faux bergés \/ Fausses bergères","choix3":"Faux prophètes \/ Faux docteurs","choixcorrecte":"choix3","explication":"2 Pierre 2:\r\n1 Mais comme il y a eu de faux prophètes parmi le peuple, il y aura aussi parmi vous de faux docteurs, qui introduiront secrètement des sectes destructrices, et qui reniant le Seigneur qui les a achetés, attireront sur eux-mêmes une destruction soudaine."},{"id":1092,"categorie":"testament-de-jesus","question":"«Nous avons aussi la parole des prophètes qui est très ferme, à laquelle vous faites bien d'être attentifs, comme à une lampe qui brille dans un lieu obscur, jusqu'à ce que le jour vienne à paraître et que l’Étoile du matin se lève dans vos cœurs ;»\r\nDe quelle étoile l'apôtre Pierre parle t-il?","choix1":"Un ange messager","choix2":"Une planète","choix3":"Jésus-Christ","choixcorrecte":"choix3","explication":"Jésus est l’Étoile du matin. \r\n\r\nC'est cette étoile qui indiqua aux mages le chemin de la maison où était l'enfant Jésus. \r\n\r\nMatthieu 2:\r\n1 Jésus étant né à Bethléhem en Judée, au temps du roi Hérode, voici des mages d'Orient arrivèrent à Jérusalem,\r\n2 en disant : Où est le Roi des Juifs qui vient de naître ? Car nous avons vu son étoile en Orient, et nous sommes venus l'adorer.\r\n\r\nBalaam a également parlé de cette étoile.\r\n\r\nNombres 24:\r\n17 Je le vois, mais non pas maintenant ; je le regarde, mais non pas de près ; une Étoile est sortie de Jacob, et un Sceptre s'est élevé d'Israël. Il transpercera les cotés de Moab, il détruira tous les enfants de Seth.\r\n\r\nJésus lui-même s'est présenté comme l’Étoile brillante du matin. \r\n\r\nApocalypse 22:\r\n16 Moi, Jésus, j'ai envoyé mon ange pour vous confirmer ces choses dans les églises. JE SUIS la racine et la race de David, l'étoile brillante du matin."},{"id":1091,"categorie":"testament-de-jesus","question":"«Car il reçut de Dieu le Père honneur et gloire, lorsque cette voix vint à lui du milieu de la gloire magnifique : Celui-ci est mon Fils bien-aimé, en qui j'ai mis toute mon affection. Et nous entendîmes cette voix envoyée du ciel, lorsque nous étions avec lui sur la sainte montagne.»\r\nQue se passa t-il sur la sainte montagne?","choix1":"Moïse et Hénoch s'entretinrent avec Jésus-Christ","choix2":"Jésus-Christ fut transfiguré en leur présence","choix3":"Ils virent l'ange Gabriel et l'ange Michaël","choixcorrecte":"choix2","explication":"Matthieu 17:\r\n1 Six jours après, Jésus prit Pierre, Jacques et Jean, son frère, et les conduisit à l'écart sur une haute montagne.\r\n2 Et il fut transfiguré en leur présence, son visage resplendit comme le soleil, et ses vêtements devinrent blancs comme la lumière.\r\n3 Et voici, ils virent Moïse et Elie qui s'entretenaient avec lui."},{"id":1090,"categorie":"testament-de-jesus","question":"«Car il reçut de Dieu le Père honneur et gloire, lorsque cette voix vint à lui du milieu de la gloire magnifique : Celui-ci est mon Fils bien-aimé, en qui j'ai mis toute mon affection. Et nous entendîmes cette voix envoyée du ciel, lorsque nous étions avec lui sur la sainte montagne.»\r\nL'apôtre Pierre a-t-il vu le prophète Élie sur la sainte montagne?","choix1":"OUI","choix2":"NON","choix3":"AUCUNE IDÉE","choixcorrecte":"choix1","explication":"Matthieu 17:\r\n1 Six jours après, Jésus prit Pierre, Jacques et Jean, son frère, et les conduisit à l'écart sur une haute montagne.\r\n2 Et il fut transfiguré en leur présence, son visage resplendit comme le soleil, et ses vêtements devinrent blancs comme la lumière.\r\n3 Et voici, ils virent Moïse et Elie qui s'entretenaient avec lui."},{"id":1089,"categorie":"testament-de-jesus","question":"«Car il reçut de Dieu le Père honneur et gloire, lorsque cette voix vint à lui du milieu de la gloire magnifique : Celui-ci est mon Fils bien-aimé, en qui j'ai mis toute mon affection. Et nous entendîmes cette voix envoyée du ciel, lorsque nous étions avec lui sur la sainte montagne.»\r\nL'apôtre Pierre a-t-il vu le prophète Moïse sur la sainte montagne?","choix1":"OUI","choix2":"NON","choix3":"AUCUNE IDÉE","choixcorrecte":"choix1","explication":"Matthieu 17:\r\n1 Six jours après, Jésus prit Pierre, Jacques et Jean, son frère, et les conduisit à l'écart sur une haute montagne.\r\n2 Et il fut transfiguré en leur présence, son visage resplendit comme le soleil, et ses vêtements devinrent blancs comme la lumière.\r\n3 Et voici, ils virent Moïse et Elie qui s'entretenaient avec lui."},{"id":1088,"categorie":"testament-de-jesus","question":"«Car il reçut de Dieu le Père honneur et gloire, lorsque cette voix vint à lui du milieu de la gloire magnifique : Celui-ci est mon Fils bien-aimé, en qui j'ai mis toute mon affection. Et nous entendîmes cette voix envoyée du ciel, lorsque nous étions avec lui sur la sainte montagne.»\r\nL'apôtre Pierre était avec qui sur la sainte montagne?","choix1":"Jacques et Jean","choix2":"André et Matthieu","choix3":"Marc et Jacques","choixcorrecte":"choix1","explication":"Matthieu 17:\r\n1 Six jours après, Jésus prit Pierre, Jacques et Jean, son frère, et les conduisit à l'écart sur une haute montagne.\r\n2 Et il fut transfiguré en leur présence, son visage resplendit comme le soleil, et ses vêtements devinrent blancs comme la lumière."},{"id":1087,"categorie":"testament-de-jesus","question":"Le Seigneur Jésus-Christ a-t-il fait savoir à Pierre qu'il allait quitter son corps physique (mourir) pour le rejoindre au ciel?","choix1":"OUI","choix2":"NON","choix3":"AUCUNE IDÉE","choixcorrecte":"choix1","explication":"2 Pierre 1:\r\n12 C'est pourquoi je ne négligerai pas de vous rappeler sans cesse ces choses, quoique vous ayez de la connaissance et que vous soyez fondés dans la vérité présente.\r\n13 Car je crois qu'il est juste que je vous réveille par des avertissements, pendant que je suis dans cette tente,\r\n14 sachant que dans peu de temps je dois la quitter, comme notre Seigneur Jésus-Christ lui-même me l'a déclaré."},{"id":1086,"categorie":"testament-de-jesus","question":"Pouvons-nous vivre une vie chrétienne sans broncher?","choix1":"OUI","choix2":"NON","choix3":"AUCUNE IDÉE","choixcorrecte":"choix1","explication":"Le verset 10 du passage ci-dessous nous informe que c'est possible.\r\n\r\n2 Pierre 1:\r\n5 A cause de cela même, faites tous vos efforts pour fournir à votre foi la vertu, à la vertu la connaissance,\r\n6 à la connaissance le contrôle de soi, au contrôle de soi la patience, à la patience la piété,\r\n7 à la piété l'amour fraternel, et à l'amour fraternel la charité.\r\n8 Car si ces choses sont en vous et y abondent, elles ne vous laisseront pas oisifs ni stériles pour la connaissance de notre Seigneur Jésus-Christ.\r\n9 Mais celui en qui ces choses ne se trouvent pas est aveugle, et ne voit pas de loin, ayant oublié la purification de ses anciens péchés.\r\n10 C'est pourquoi, mes frères, efforcez-vous plutôt à affermir votre vocation et votre élection ; car, en faisant cela, vous ne broncherez jamais."},{"id":1085,"categorie":"testament-de-jesus","question":"L'apôtre pierre a t-il écrit sa première épître de ses propres mains?","choix1":"OUI","choix2":"NON","choix3":"AUCUNE IDÉE","choixcorrecte":"choix2","explication":"1 Pierre 5:\r\n12 Je vous ai écrit brièvement par Silvain, notre frère, que je crois vous être fidèle, pour vous exhorter et vous attester que la grâce de Dieu dans laquelle vous êtes est la véritable."},{"id":1084,"categorie":"testament-de-jesus","question":"«Soyez sobres et veillez : Car .............., votre adversaire, tourne autour de vous comme un lion rugissant, cherchant qui il pourra dévorer. Résistez-lui donc en demeurant fermes dans .............., sachant que les mêmes souffrances sont imposées à vos frères qui sont dans le monde.»\r\nVeuillez compléter le passage ci-dessus.","choix1":"La chair \/ La foi","choix2":"Les ténèbres \/ La lumière","choix3":"Le diable \/ La foi","choixcorrecte":"choix3","explication":"1 Pierre 5:\r\n8 Soyez sobres et veillez : Car le diable, votre adversaire, tourne autour de vous comme un lion rugissant, cherchant qui il pourra dévorer.\r\n9 Résistez-lui donc en demeurant fermes dans la foi, sachant que les mêmes souffrances sont imposées à vos frères qui sont dans le monde."},{"id":1083,"categorie":"testament-de-jesus","question":"La soumission dans l’Église du Dieu est-elle hiérarchique?","choix1":"OUI","choix2":"NON","choix3":"AUCUNE IDÉE","choixcorrecte":"choix2","explication":"Les versets 3 et 5 du passage ci-dessous nous informent que cette soumission est mutuelle.\r\n\r\n1 Pierre 5:\r\n1 J'exhorte les anciens qui sont parmi vous, moi qui suis ancien avec eux, témoin des souffrances de Christ et participant de la gloire qui doit être révélée :\r\n2 Paissez le troupeau de Dieu qui est avec vous, se chargeant de le surveiller; non par contrainte, mais volontairement ; non pour un gain malhonnête, mais par un principe d'affection.\r\n3 Et non comme ayant la domination sur les héritages du Seigneur, mais de telle manière que vous soyez les modèles du troupeau.\r\n4 Et quand le souverain Pasteur apparaîtra, vous obtiendrez la couronne incorruptible de gloire.\r\n5 De même, vous jeunes gens, soyez soumis aux anciens. Et ayant tous de la soumission les uns pour les autres, revêtez-vous d'humilité ; parce que Dieu résiste aux orgueilleux, mais il fait grâce aux humbles."},{"id":1082,"categorie":"testament-de-jesus","question":"Lorsque l’Église de Dieu est née dans «Actes 2» y avait-il des anciens?","choix1":"OUI","choix2":"NON","choix3":"AUCUNE IDÉE","choixcorrecte":"choix1","explication":"L'apôtre Pierre et l'apôtre Jean se présentent dans les passages ci-dessous comme des anciens.\r\n\r\n1 Pierre 5:\r\n1 J'exhorte les anciens qui sont parmi vous, moi qui suis ancien avec eux, témoin des souffrances de Christ et participant de la gloire qui doit être révélée :\r\n2 Paissez le troupeau de Dieu qui est avec vous, se chargeant de le surveiller; non par contrainte, mais volontairement ; non pour un gain malhonnête, mais par un principe d'affection.\r\n\r\n2 Jean 1:\r\n1 L'ancien, à Kyria l'élue et à ses enfants, que j'aime en vérité, et ce n'est pas moi seul qui les aime, mais aussi tous ceux qui ont connu la vérité."},{"id":1081,"categorie":"testament-de-jesus","question":"Est-ce normale de souffrir alors qu'on est chrétien?","choix1":"OUI","choix2":"NON","choix3":"AUCUNE IDÉE","choixcorrecte":"choix1","explication":"1 Pierre 4:\r\n12 Mes bien-aimés, ne trouvez pas étrange quand vous êtes comme dans une fournaise pour votre épreuve, comme s'il vous arrivait quelque chose d'extraordinaire.\r\n13 Mais réjouissez-vous de ce que vous participez aux souffrances de Christ, afin que lors de la révélation de sa gloire, vous vous réjouissiez avec allégresse."},{"id":1080,"categorie":"testament-de-jesus","question":"Le passage ci-dessous nous informe t-il sur la possibilité du salut après la mort?\r\n«Car Christ aussi a souffert une fois pour les péchés, lui juste pour les injustes, afin de nous amener à Dieu, étant mort en la chair, mais vivifié par l'Esprit ; par lequel aussi il est allé prêcher aux esprits qui sont en prison, et qui furent rebelles autrefois, quand la patience de Dieu les attendait pour la dernière fois durant les jours de Noé, tandis que l'arche se préparait dans laquelle un petit nombre d'âmes, c'est-à-dire huit, furent sauvées à travers l'eau.»","choix1":"OUI","choix2":"NON","choix3":"AUCUNE IDÉE","choixcorrecte":"choix2","explication":"Dans ce passage, il est fait mention des pécheurs qui ont vécu du temps de Noé et auxquels le Seigneur Jésus a confirmé la condamnation lorsqu'il est descendu dans l'Hadès (l'Enfer). \r\n\r\nÉphésiens 4:\r\n8 C'est pourquoi il est dit : Étant monté en haut, il a emmené captive une grande multitude de captifs, et il a donné des dons aux hommes.\r\n9 Or que signifie : Il est monté, sinon qu'il est premièrement descendu dans les parties les plus basses de la terre ?\r\n10 Celui qui est descendu, c'est le même qui est monté au-dessus de tous les cieux, afin de remplir toutes choses.\r\n\r\nMatthieu 16:\r\n18 Et moi je te dis que tu es Pierre, et que sur ce Roc je bâtirai mon Église, et les portes de l'enfer ne prévaudront pas contre elle.\r\n\r\nLa possibilité du salut après la mort n'a aucun fondement biblique.\r\n\r\nHébreux 9:\r\n27 Et comme il est réservé aux hommes de mourir une seule fois, et après cela vient le jugement,\r\n28 de même aussi Christ, qui s'est offert une seule fois pour ôter les péchés de plusieurs, apparaîtra sans péché une seconde fois à ceux qui l'attendent pour le salut."},{"id":1079,"categorie":"testament-de-jesus","question":"«Car il vaut mieux, si telle est la volonté de Dieu, que vous souffriez en faisant .............. qu'en faisant ..............»\r\nVeuillez compléter le passage ci-dessus.","choix1":"Le mal \/ Le bien","choix2":"La volonté de Christ \/ Ce qui est impardonnable","choix3":"Le bien \/ Le mal","choixcorrecte":"choix3","explication":"1 Pierre 3:\r\n17 Car il vaut mieux, si telle est la volonté de Dieu, que vous souffriez en faisant le bien qu'en faisant le mal."},{"id":1078,"categorie":"testament-de-jesus","question":"«Car les yeux du Seigneur sont sur .............., et ses oreilles sont attentives à leurs prières, mais la face du Seigneur est .............. ceux qui font le mal.»\r\nVeuillez compléter le passage ci-dessus.","choix1":"Les bons \/ Pour","choix2":"Les justes \/ Contre","choix3":"Les injustes \/ Contre","choixcorrecte":"choix2","explication":"1 Pierre 3:\r\n12 car les yeux du Seigneur sont sur les justes, et ses oreilles sont attentives à leurs prières, mais la face du Seigneur est contre ceux qui font le mal."},{"id":1077,"categorie":"testament-de-jesus","question":"«Que votre parure ne soit pas celle de .............., qui consiste dans les cheveux tressés, les ornements d'or ou la magnificence des habits, mais que votre parure consiste dans .............. dans le cœur, l'incorruptibilité d'un esprit doux et paisible, qui est d'un grand prix devant Dieu.»\r\nVeuillez compléter le passage ci-dessus.","choix1":"L'extérieur \/ L'être caché","choix2":"L’intérieur \/ La douceur","choix3":"L'être apparent \/ L'être caché","choixcorrecte":"choix1","explication":"1 Pierre 3:\r\n3 Que votre parure ne soit pas celle de l'extérieur, qui consiste dans les cheveux tressés, les ornements d'or ou la magnificence des habits,\r\n4 mais que votre parure consiste dans l'être caché dans le cœur, l'incorruptibilité d'un esprit doux et paisible, qui est d'un grand prix devant Dieu."},{"id":1076,"categorie":"testament-de-jesus","question":"«Femmes, soyez de même .............. vos maris, afin que si quelques-uns sont rebelles à la parole, ils soient .............. par la conduite de leurs femmes.»\r\nVeuillez compléter le passage ci-dessus.","choix1":"Au dessus de \/ Gagnés sans paroles","choix2":"Soumises à \/ contraints","choix3":"Soumises à \/ Gagnés sans paroles","choixcorrecte":"choix3","explication":"1 Pierre 3:\r\n1 Femmes, soyez de même soumises à vos maris, afin que si quelques-uns sont rebelles à la parole, ils soient gagnés sans paroles par la conduite de leurs femmes,\r\n2 lorsqu'ils verront la pureté de votre conduite, accompagnée de crainte."},{"id":1074,"categorie":"testament-de-jesus","question":"Un chrétien est-il appelé à souffrir?","choix1":"OUI","choix2":"NON","choix3":"AUCUNE IDÉE","choixcorrecte":"choix1","explication":"1 Pierre 2:\r\n20 En effet, quelle gloire y a-t-il à supporter patiemment des coups pour avoir commis des péchés ? Mais si vous souffrez quand vous faites le bien et que vous le supportez patiemment, c'est une grâce devant Dieu.\r\n21 Car vous êtes appelés à cela, puisque même Christ a souffert pour nous, nous laissant un modèle, afin que vous suiviez ses traces,\r\n22 lui qui n'a pas commis de péché, et dans la bouche duquel il ne s'est pas trouvé de fraude ;"},{"id":1073,"categorie":"testament-de-jesus","question":"Tous ceux qui ont accepté Jésus-Christ comme leur Sauveur et leur Seigneur forment-ils le peuple de Dieu?","choix1":"OUI","choix2":"NON","choix3":"AUCUNE IDÉE","choixcorrecte":"choix1","explication":"1 Pierre 2:\r\n9 Mais vous, vous êtes la race élue, vous êtes la prêtrise royale, la nation sainte, le peuple acquis, afin que vous annonciez les vertus de celui qui vous a appelés des ténèbres à sa merveilleuse lumière.\r\n10 Vous qui autrefois n'étiez pas son peuple, mais qui maintenant êtes le peuple de Dieu; vous qui n'aviez pas obtenu miséricorde, mais qui maintenant avez obtenu miséricorde."},{"id":1072,"categorie":"testament-de-jesus","question":"Ceux qui appartiennent au corps de Christ sont-ils tous des ministres de Dieu?","choix1":"OUI","choix2":"NON","choix3":"AUCUNE IDÉE","choixcorrecte":"choix1","explication":"1 Pierre 2:\r\n9 Mais vous, vous êtes la race élue, vous êtes la prêtrise royale, la nation sainte, le peuple acquis, afin que vous annonciez les vertus de celui qui vous a appelés des ténèbres à sa merveilleuse lumière."},{"id":1071,"categorie":"testament-de-jesus","question":"Ceux qui appartiennent au corps de Christ sont-ils tous des rois?","choix1":"OUI","choix2":"NON","choix3":"AUCUNE IDÉE","choixcorrecte":"choix1","explication":"1 Pierre 2:\r\n9 Mais vous, vous êtes la race élue, vous êtes la prêtrise royale, la nation sainte, le peuple acquis, afin que vous annonciez les vertus de celui qui vous a appelés des ténèbres à sa merveilleuse lumière."},{"id":1070,"categorie":"testament-de-jesus","question":"Ceux qui appartiennent au corps de Christ sont-ils tous des prêtres?","choix1":"OUI","choix2":"NON","choix3":"AUCUNE IDÉE","choixcorrecte":"choix1","explication":"1 Pierre 2:\r\n9 Mais vous, vous êtes la race élue, vous êtes la prêtrise royale, la nation sainte, le peuple acquis, afin que vous annonciez les vertus de celui qui vous a appelés des ténèbres à sa merveilleuse lumière."},{"id":1069,"categorie":"testament-de-jesus","question":"L’Église de Dieu représente t-elle une nation?","choix1":"OUI","choix2":"NON","choix3":"AUCUNE IDÉE","choixcorrecte":"choix1","explication":"1 Pierre 2:\r\n9 Mais vous, vous êtes la race élue, vous êtes la prêtrise royale, la nation sainte, le peuple acquis, afin que vous annonciez les vertus de celui qui vous a appelés des ténèbres à sa merveilleuse lumière."},{"id":1068,"categorie":"testament-de-jesus","question":"«Mais vous, vous êtes .............., vous êtes la prêtrise royale, la nation sainte, le peuple acquis, afin que vous annonciez les vertus de celui qui vous a appelés des ténèbres à sa merveilleuse lumière.»\r\nVeuillez compléter le passage ci-dessus.","choix1":"Des rois","choix2":"Des sacrificateurs","choix3":"La race élue","choixcorrecte":"choix3","explication":"1 Pierre 2:\r\n9 Mais vous, vous êtes la race élue, vous êtes la prêtrise royale, la nation sainte, le peuple acquis, afin que vous annonciez les vertus de celui qui vous a appelés des ténèbres à sa merveilleuse lumière."},{"id":1067,"categorie":"testament-de-jesus","question":"«Mais vous, vous êtes la race élue, vous êtes .............., la nation sainte, le peuple acquis, afin que vous annonciez les vertus de celui qui vous a appelés des ténèbres à sa merveilleuse lumière.»\r\nVeuillez compléter le passage ci-dessus.","choix1":"La lumière du monde","choix2":"Des chrétiens","choix3":"La prêtrise royale","choixcorrecte":"choix3","explication":"1 Pierre 2:\r\n9 Mais vous, vous êtes la race élue, vous êtes la prêtrise royale, la nation sainte, le peuple acquis, afin que vous annonciez les vertus de celui qui vous a appelés des ténèbres à sa merveilleuse lumière."},{"id":1066,"categorie":"testament-de-jesus","question":"«Mais vous, vous êtes la race élue, vous êtes la prêtrise royale, .............., le peuple acquis, afin que vous annonciez les vertus de celui qui vous a appelés des ténèbres à sa merveilleuse lumière.»\r\nVeuillez compléter le passage ci-dessus.","choix1":"La lumière du monde","choix2":"Des ministres de Dieu","choix3":"La nation sainte","choixcorrecte":"choix3","explication":"1 Pierre 2:\r\n9 Mais vous, vous êtes la race élue, vous êtes la prêtrise royale, la nation sainte, le peuple acquis, afin que vous annonciez les vertus de celui qui vous a appelés des ténèbres à sa merveilleuse lumière."},{"id":1065,"categorie":"testament-de-jesus","question":"«C'est pourquoi aussi, il est dit dans l’Écriture : Voici, je mets en Sion la principale pierre de l'angle, choisie et précieuse ; et celui qui croit en elle ne sera pas confus.»\r\nDe quelle Écriture l'apôtre Pierre parle t-il dans le passage ci-dessus?","choix1":"Du livre de Nahum","choix2":"Du livre des Psaumes","choix3":"Du livre de Malachie","choixcorrecte":"choix2","explication":"Psaumes 118:\r\n22 La Pierre que les architectes avaient rejetée, est devenue la principale de l'angle.\r\n23 Ceci a été fait par Yahweh, c'est une chose merveilleuse à nos yeux.\r\n24 C'est le jour que Yahweh a fait, nous nous réjouirons et nous serons dans l'allégresse en lui."},{"id":1064,"categorie":"testament-de-jesus","question":"«C'est pourquoi aussi, il est dit dans l’Écriture : Voici, je mets en Sion la principale pierre de l'angle, choisie et précieuse ; et celui qui croit en elle ne sera pas confus.»\r\nDe quelle Écriture l'apôtre Pierre parle t-il dans le passage ci-dessus?","choix1":"Du livre d’Ésaïe","choix2":"Du livre de Daniel","choix3":"Du livre de Jérémie","choixcorrecte":"choix1","explication":"Ésaïe 8:\r\n13 C'est Yahweh des armées que vous devez sanctifier, c'est lui que vous devez craindre et redouter.\r\n14 Et il sera un sanctuaire, mais aussi une pierre d'achoppement, un rocher de scandale pour les deux maisons d'Israël, un filet et un piège pour les habitants de Jérusalem.\r\n15 Plusieurs d'entre eux trébucheront, ils tomberont et se briseront, ils seront enlacés et pris.\r\n16 Enveloppe ce témoignage, scelle cette loi parmi mes disciples.\r\n\r\nÉsaïe 28:\r\n16 C'est pourquoi ainsi parle le Seigneur Yahweh : Voici, je mettrai pour fondement en Sion une pierre, une pierre éprouvée, la pierre angulaire la plus précieuse, pour être un fondement solide ; celui qui croira ne se hâtera point."},{"id":1063,"categorie":"testament-de-jesus","question":"«C'est pourquoi aussi, il est dit dans l’Écriture : Voici, je mets en Sion la principale pierre de l'angle, choisie et précieuse ; et celui qui croit en elle ne sera pas confus.»\r\nDe qui l'apôtre Pierre parle t-il dans le passage ci-dessus?","choix1":"De l'église","choix2":"De lui-même","choix3":"De Jésus-Christ","choixcorrecte":"choix3","explication":"Le verset 4 du passage ci-dessous nous informe qu'il est question de Jésus-Christ.\r\n\r\n1 Pierre 2:\r\n1 Ayant donc rejeté toute méchanceté, et toute espèce de fraude, et d'hypocrisie, et d'envie et toute diffamation,\r\n2 désirez ardemment, comme des enfants nouveau-nés, le lait spirituel et pur, afin que vous croissiez par lui,\r\n3 si toutefois vous avez goûté combien le Seigneur est bon.\r\n4 Approchez-vous de lui; il est la Pierre vivante, rejetée par les hommes, mais choisie et précieuse devant Dieu ;"},{"id":1056,"categorie":"testament-de-jesus","question":"Les prophètes d'avant la grâce étaient-ils scellés du Saint-Esprit?","choix1":"OUI","choix2":"NON","choix3":"AUCUNE IDÉE","choixcorrecte":"choix1","explication":"Le verset 11 du passage ci-dessous nous informe que OUI.\r\n\r\n1 Pierre 1:\r\n10 C'est au sujet de ce salut que les prophètes, qui ont prophétisé concernant la grâce qui vous était destinée, ont fait leurs recherches et leurs investigations.\r\n11 Ils voulaient sonder l'époque et les circonstances marquées par l'Esprit de Christ qui était en eux, et qui rendait à l'avance témoignage, leur faisant connaître les souffrances de Christ et la gloire dont elles seraient suivies."},{"id":1055,"categorie":"testament-de-jesus","question":"Lequel de l'or, du diamant ou de la foi a le plus de valeur devant Dieu?","choix1":"L'OR","choix2":"LE DIAMANT","choix3":"LA FOI","choixcorrecte":"choix3","explication":"1 Pierre 1:\r\n7 afin que l'épreuve de votre foi, beaucoup plus précieuse que l'or périssable, et qui toutefois est éprouvé par le feu, ait pour résultat la louange, l'honneur et la gloire, lors de la révélation de Jésus-Christ ;"},{"id":1054,"categorie":"testament-de-jesus","question":"«Béni soit le Dieu et Père, le Seigneur de nous tous, Jésus-Christ, qui par sa grande miséricorde nous a fait naître .............. pour une espérance vivante, par la résurrection de Jésus-Christ d'entre les morts.»\r\nVeuillez compléter le passage ci-dessus.","choix1":"Dans son église","choix2":"De nouveau","choix3":"Dans son corps","choixcorrecte":"choix2","explication":"1 Pierre 1:\r\n3 Béni soit le Dieu et Père, le Seigneur de nous tous, Jésus-Christ, qui par sa grande miséricorde nous a fait naître de nouveau pour une espérance vivante, par la résurrection de Jésus-Christ d'entre les morts,"},{"id":1053,"categorie":"testament-de-jesus","question":"A qui l'apôtre Pierre a-t-il adressé sa première épître?","choix1":"Aux chrétiens dispersés dans le Pont et la Galatie","choix2":"Aux chrétiens dispersés dans la Cappadoce, l'Asie et la Bithynie","choix3":"L'un et l'autre","choixcorrecte":"choix3","explication":"1 Pierre 1:\r\n1 Pierre, apôtre de Jésus-Christ, à ceux qui sont étrangers et dispersés dans le Pont, la Galatie, la Cappadoce, l'Asie et la Bithynie,\r\n2 élus selon la prescience de Dieu le Père, par la sanctification de l'Esprit afin d'obéir à Jésus-Christ, et qui participent à l'aspersion de son sang : Que la grâce et la paix vous soient multipliées !"},{"id":1018,"categorie":"testament-de-jesus","question":"Le fils de Dieu est-il le Véritable Dieu?","choix1":"OUI","choix2":"NON","choix3":"AUCUNE IDÉE","choixcorrecte":"choix1","explication":"1 Jean 5:\r\n20 Or nous savons que le Fils de Dieu est venu, et il nous a donné l'intelligence pour connaître le Véritable ; et nous sommes dans le Véritable, en son Fils Jésus-Christ. Il est le Véritable Dieu, et la vie éternelle."},{"id":1017,"categorie":"testament-de-jesus","question":"«Si quelqu'un voit son frère commettre un péché qui ne mène pas à la mort, qu'il prie pour lui... Il y a un péché qui mène à la mort ; je ne dis pas de prier pour ce péché-là.»\r\nQuel est le péché qui mène à la mort?","choix1":"L'évangile de la prospérité","choix2":"Le blasphème contre le Saint-Esprit","choix3":"L'homosexualité","choixcorrecte":"choix2","explication":"1 Jean 5:\r\n16 Si quelqu'un voit son frère commettre un péché qui ne mène pas à la mort, qu'il prie pour lui, et Dieu donnera la vie à ce frère, il la donnera à ceux qui commettent un péché qui ne mène pas à la mort. Il y a un péché qui mène à la mort ; je ne dis pas de prier pour ce péché-là.\r\n\r\n Le péché qui mène à la mort c'est le blasphème contre le Saint-Esprit. \r\n\r\nMatthieu 12:\r\n32 Quiconque parlera contre le Fils de l'homme, il lui sera pardonné ; mais quiconque parlera contre le Saint-Esprit, il ne lui sera pardonné ni dans cet âge, ni dans celui qui est à venir."},{"id":1016,"categorie":"testament-de-jesus","question":"Où la vie éternelle est-elle située?","choix1":"En Marie","choix2":"En chaque pape","choix3":"En Jésus-Christ","choixcorrecte":"choix3","explication":"1 Jean 5:\r\n11 Et voici ce témoignage : c'est que Dieu nous a donné la vie éternelle, et cette vie est dans son Fils.\r\n12 Celui qui a le Fils a la vie ; celui qui n'a pas le Fils de Dieu n'a pas la vie."},{"id":1014,"categorie":"testament-de-jesus","question":"Jésus-Christ est-il la vie éternelle?","choix1":"OUI","choix2":"NON","choix3":"AUCUNE IDÉE","choixcorrecte":"choix1","explication":"1 Jean 5:\r\n11 Et voici ce témoignage : c'est que Dieu nous a donné la vie éternelle, et cette vie est dans son Fils.\r\n12 Celui qui a le Fils a la vie ; celui qui n'a pas le Fils de Dieu n'a pas la vie."},{"id":1013,"categorie":"testament-de-jesus","question":"«Il y en a aussi trois qui rendent témoignage sur la terre, à savoir .............., .............., et .............., et ces trois-là se rapportent à UN.»\r\nVeuillez compléter le passage ci-dessus.","choix1":"Le Père \/ La Parole \/ Le Saint-Esprit","choix2":"Le Père \/ L'eau \/ Le Saint-Esprit","choix3":"L'Esprit \/ L'eau \/ Le sang","choixcorrecte":"choix3","explication":"1 Jean 5:\r\n8 Il y en a aussi trois qui rendent témoignage sur la terre, à savoir l'Esprit, l'eau, et le sang, et ces trois-là se rapportent à UN."},{"id":1012,"categorie":"testament-de-jesus","question":"«Car il y en a trois dans le ciel qui rendent témoignage :  ..............,  .............., et  .............. ; et ces trois-là ne sont qu'UN.»\r\nVeuillez compléter le passage ci-dessus.","choix1":"Le Père \/ La Parole \/ Le Saint-Esprit","choix2":"L'Esprit \/ L'eau \/ Le sang","choix3":"L'Esprit \/ Le Fils \/ L'eau","choixcorrecte":"choix1","explication":"1 Jean 5:\r\n7 Car il y en a trois dans le ciel qui rendent témoignage : Le Père, la Parole, et le Saint-Esprit ; et ces trois-là ne sont qu'UN."},{"id":1011,"categorie":"testament-de-jesus","question":"«Tout ce qui est né de Dieu .............. du monde ; et ce qui nous fait remporter la victoire sur le monde, c'est notre ...............»\r\nVeuillez compléter le passage ci-dessus.","choix1":"Est vainqueur \/ Foi","choix2":"Triomphe \/ Motivation","choix3":"Est victorieux \/ Intelligence","choixcorrecte":"choix1","explication":"1 Jean 5:\r\n4 Parce que tout ce qui est né de Dieu est vainqueur du monde ; et ce qui nous fait remporter la victoire sur le monde, c'est notre foi."},{"id":1009,"categorie":"testament-de-jesus","question":"En quoi consiste l'amour de Dieu?","choix1":"À garder ses commandements","choix2":"À évangéliser tous les jours","choix3":"À donner sa vie pour sauver l'humanité","choixcorrecte":"choix1","explication":"1 Jean 3 : 5\r\n3 Car c'est en ceci que consiste l'amour de Dieu : Que nous gardions ses commandements ; et ses commandements ne sont pas pénibles."},{"id":1007,"categorie":"testament-de-jesus","question":"«Si quelqu'un dit : J'aime Dieu, et qu'il haïsse son frère, c'est un .............. ; car comment celui qui n'aime pas son frère qu'il voit, peut-il aimer Dieu qu'il ne voit pas ?»\r\nVeuillez compléter le passage ci-dessus.","choix1":"Menteur","choix2":"Réligieux","choix3":"Blasphémateur","choixcorrecte":"choix1","explication":"1 Jean 4:\r\n20 Si quelqu'un dit : J'aime Dieu, et qu'il haïsse son frère, c'est un menteur ; car comment celui qui n'aime pas son frère qu'il voit, peut-il aimer Dieu qu'il ne voit pas ?"},{"id":1005,"categorie":"testament-de-jesus","question":"Tout esprit qui ne confesse pas que Jésus-Christ est venu en chair .............. Dieu ; c'est l'esprit de .............., dont vous avez appris la venue, et qui maintenant est déjà dans le monde.","choix1":"Blasphème \/ L'antéchrist","choix2":"Rejette \/ l'erreur","choix3":"N'est pas de \/ L'antichrist","choixcorrecte":"choix3","explication":"1 Jean 4:\r\n3 et tout esprit qui ne confesse pas que Jésus-Christ est venu en chair n'est pas de Dieu ; c'est l'esprit de l'antichrist, dont vous avez appris la venue, et qui maintenant est déjà dans le monde."},{"id":1004,"categorie":"testament-de-jesus","question":"Mes bien-aimés, .............. à tout esprit ; mais .............. les esprits pour savoir s'ils sont de Dieu, car plusieurs faux prophètes sont venus dans le monde.\r\nVeuillez compléter le passage ci-dessus.","choix1":"Croyez \/ Éprouvez","choix2":"Ne croyez pas \/ Éprouvez","choix3":"Ne donnez pas foi \/ Confrontez","choixcorrecte":"choix2","explication":"1 Jean 4:\r\n1 Mes bien-aimés, ne croyez pas à tout esprit ; mais éprouvez les esprits pour savoir s'ils sont de Dieu, car plusieurs faux prophètes sont venus dans le monde."},{"id":1003,"categorie":"testament-de-jesus","question":"«Quiconque hait son frère est un .............., et vous savez qu'aucun meurtrier ne possède la ...............»\r\nVeuillez compléter le passage ci-dessus.","choix1":"Meurtrier \/ Vie éternelle","choix2":"Réligieux \/ Vérité","choix3":"Hypocrite \/ Lumière","choixcorrecte":"choix1","explication":"1 Jean 3:\r\n15 Quiconque hait son frère est un meurtrier, et vous savez qu'aucun meurtrier ne possède la vie éternelle."},{"id":1002,"categorie":"testament-de-jesus","question":"«Quiconque est .............. ne pratique pas le péché, car la semence de Dieu demeure en lui ; et il ne peut pécher, parce qu'il est ..............»\r\nVeuillez compléter le passage ci-dessus.","choix1":"Réligieux \/ Né de nouveau","choix2":"Théologien \/ Un enseignant","choix3":"Né de Dieu \/ Né de Dieu","choixcorrecte":"choix3","explication":"1 Jean 3:\r\n9 Quiconque est né de Dieu ne pratique pas le péché, car la semence de Dieu demeure en lui ; et il ne peut pécher, parce qu'il est né de Dieu."},{"id":1001,"categorie":"testament-de-jesus","question":"Une personne née de Dieu peut-elle pratiquer le péché?","choix1":"OUI","choix2":"NON","choix3":"AUCUNE IDÉE","choixcorrecte":"choix2","explication":"1 Jean 3:\r\n9 Quiconque est né de Dieu ne pratique pas le péché, car la semence de Dieu demeure en lui ; et il ne peut pécher, parce qu'il est né de Dieu."},{"id":1000,"categorie":"testament-de-jesus","question":"«Celui qui pratique .............. est du diable, car le diable pèche dès le commencement. Or le Fils de Dieu est apparu afin de détruire .............. du diable.»\r\nVeuillez compléter le passage ci-dessus.","choix1":"La réligion \/ Le plan","choix2":"Le péché \/ Les œuvres","choix3":"La loi de Moïse \/ Le règne","choixcorrecte":"choix2","explication":"1 Jean 3:\r\n8 Celui qui pratique le péché est du diable, car le diable pèche dès le commencement. Or le Fils de Dieu est apparu afin de détruire les œuvres du diable."},{"id":999,"categorie":"testament-de-jesus","question":"«Quiconque pratique .............., pratique aussi l'iniquité, car le péché est ...............»\r\nVeuillez compléter le passage ci-dessus.","choix1":"Le mensonge \/ Le vole","choix2":"La haine \/ L'absence de loi","choix3":"Le péché \/ L'iniquité","choixcorrecte":"choix3","explication":"1 Jean 3:\r\n4 Quiconque pratique le péché, pratique aussi l'iniquité, car le péché est l'iniquité.\r\n\r\n « Iniquité », du grec « anomia » traduit la condition de celui qui est sans loi parce qu'il en est ignorant. Anomia veut dire aussi violation et mépris de la loi, iniquité ou encore méchanceté. \r\n\r\n2 Thessaloniciens 2:\r\n8 Et alors sera révélé l'impie, que le Seigneur détruira par le souffle de sa bouche et qu'il anéantira par l'éclat de son avènement.\r\n\r\nImpie :  « destitué de la loi », « sans loi », « violeur de la loi », « méchant ». Voir Marc 15:28."},{"id":998,"categorie":"testament-de-jesus","question":"«N'aimez pas le monde, ni les choses qui sont dans ............... Si quelqu'un aime le monde, .............. du Père n'est pas en lui; car tout ce qui est dans le monde, c'est-à-dire la convoitise de la chair, et la convoitise des yeux et l'orgueil de la vie, ne vient pas du Père, mais vient du monde.»\r\nVeuillez compléter le passage ci-dessus.","choix1":"Les ténèbres \/ La nature","choix2":"Le monde \/ L'amour","choix3":"La vie \/ La puissance","choixcorrecte":"choix2","explication":"1 Jean 2:\r\n15 N'aimez pas le monde, ni les choses qui sont dans le monde. Si quelqu'un aime le monde, l'amour du Père n'est pas en lui ;\r\n16 car tout ce qui est dans le monde, c'est-à-dire la convoitise de la chair, et la convoitise des yeux et l'orgueil de la vie, ne vient pas du Père, mais vient du monde."},{"id":997,"categorie":"testament-de-jesus","question":"Quels sont les types de croissances spirituelles?","choix1":"Fils \/ Grans frères \/ Pères","choix2":"Fidèles \/ Anciens \/ Pasteurs","choix3":"Petits enfants \/ Jeunes gens \/ Pères","choixcorrecte":"choix3","explication":"1 Jean 2:\r\n12 Mes petits enfants, je vous écris parce que vos péchés vous sont pardonnés à cause de son Nom.\r\n13 Pères, je vous écris parce que vous avez connu celui qui est dès le commencement. Jeunes gens, je vous écris parce que vous avez vaincu le Mauvais.\r\n14 Jeunes enfants, je vous écris parce que vous avez connu le Père. Pères, je vous ai écrit parce que vous avez connu celui qui est dès le commencement. Jeunes gens, je vous ai écrit parce que vous êtes forts et que la parole de Dieu demeure en vous, et que vous avez vaincu l'esprit du Mauvais."},{"id":996,"categorie":"testament-de-jesus","question":"«Celui qui dit qu'il est dans .............. et qui hait son frère est dans .............. jusqu'à présent.»\r\nVeuillez compléter le passage ci-dessus.","choix1":"Le corps de Christ \/ Le séjour des morts","choix2":"La lumière \/ Les ténèbres","choix3":"La vérité \/ Le voile de la réligion","choixcorrecte":"choix2","explication":"1 Jean 2:\r\n9 Celui qui dit qu'il est dans la lumière et qui hait son frère est dans les ténèbres jusqu'à présent."},{"id":995,"categorie":"testament-de-jesus","question":"Comment savons-nous que nous sommes en Jésus-Christ?","choix1":"Par le fait que nous sommes pasteur d'une église locale","choix2":"Par le fait que nous gardons sa parole","choix3":"Par le fait que nous évangélisons régulièrement","choixcorrecte":"choix2","explication":"1 Jean 2:\r\n5 Mais celui qui garde sa parole, l'amour de Dieu est véritablement parfait en lui, et c'est par cela que nous savons que nous sommes en lui.\r\n6 Celui qui dit qu'il demeure en lui doit aussi vivre comme Jésus-Christ lui-même a vécu."},{"id":994,"categorie":"testament-de-jesus","question":"Qui est notre avocat auprès du Père?","choix1":"Le Saint Esprit","choix2":"Jésus-Christ","choix3":"Les Saints","choixcorrecte":"choix2","explication":"1 Jean 2:\r\n1 Mes petits-enfants, je vous écris ces choses afin que vous ne péchiez pas. Et si quelqu'un a péché, nous avons un Défenseur auprès du Père, Jésus-Christ le Juste.\r\n--------------\r\nJésus, notre Défenseur. Le mot grec « parakletos », traduit ici par « défenseur », se trouve également en Jean 14 et 16, où il est appliqué au Saint-Esprit. Le Seigneur exerce actuellement la fonction de Défenseur ou d'Avocat pour nous au ciel. Voir Romain 8:33 ; Hébreux 7:25."},{"id":993,"categorie":"testament-de-jesus","question":"Est-ce un péché de dire qu'on n'a pas de péché?","choix1":"OUI","choix2":"NON","choix3":"AUCUNE IDÉE","choixcorrecte":"choix1","explication":"1 Jean 1:\r\n8 Si nous disons que nous n'avons pas de péché, nous nous égarons nous-mêmes, et la vérité n'est pas en nous."},{"id":992,"categorie":"testament-de-jesus","question":"«Mais si nous marchons dans .............., comme Dieu est dans .............., nous sommes en communion les uns avec les autres, et le sang de son Fils Jésus-Christ nous purifie de tout péché.»\r\nVeuillez compléter le passage ci-dessus.","choix1":"Les ténèbres \/ La lumière","choix2":"La lumière \/ La lumière","choix3":"Le vrai \/ Le vrai","choixcorrecte":"choix2","explication":"1 Jean 1:\r\n7 Mais si nous marchons dans la lumière, comme Dieu est dans la lumière, nous sommes en communion les uns avec les autres, et le sang de son Fils Jésus-Christ nous purifie de tout péché."},{"id":991,"categorie":"testament-de-jesus","question":"«Et voici la déclaration que nous avons entendue de lui, et que nous vous annonçons, à savoir que Dieu est .............. et qu'il n'y a pas en lui de ..............»\r\nVeuillez compléter le passage ci-dessus.","choix1":"Tout puissant \/ Jalousies","choix2":"Amour \/ Jugements","choix3":"Lumière \/ Ténèbres","choixcorrecte":"choix3","explication":"1 Jean 1:\r\n5 Et voici la déclaration que nous avons entendue de lui, et que nous vous annonçons, à savoir que Dieu est lumière et qu'il n'y a pas en lui de ténèbres."},{"id":990,"categorie":"testament-de-jesus","question":"«Ce que nous avons vu et ce que nous avons entendu, nous vous l'annonçons, afin que vous soyez en communion avec nous, et que notre communion soit avec .............. et avec ..............»\r\nVeuillez compléter le passage ci-dessus.","choix1":"Dieu le père \/ Dieu le fils","choix2":"Le Père \/ son Fils Jésus-Christ","choix3":"Le corps de christ \/ Le Fils","choixcorrecte":"choix2","explication":"1 Jean 1:\r\n3 Ce que nous avons vu et ce que nous avons entendu, nous vous l'annonçons, afin que vous soyez en communion avec nous, et que notre communion soit avec le Père et avec son Fils Jésus-Christ."},{"id":988,"categorie":"testament-de-jesus","question":"«Car la vie a été manifestée, et nous l'avons vue et nous lui rendons témoignage, et nous vous annonçons la .............., qui était tournée vers le Père, et qui nous a été manifestée.»\r\nVeuillez compléter le passage ci-dessus.","choix1":"Saine doctrine","choix2":"Réligion","choix3":"Vie éternelle","choixcorrecte":"choix3","explication":"1 Jean 1:\r\n2 car la vie a été manifestée, et nous l'avons vue et nous lui rendons témoignage, et nous vous annonçons la vie éternelle, qui était tournée vers le Père, et qui nous a été manifestée."},{"id":987,"categorie":"testament-de-jesus","question":"«Bien-aimé, je souhaite que tu prospères en toutes choses, et que tu sois en bonne santé, comme ton âme est en prospérité.»\r\nDe quelle prospérité l'apôtre Jean parle t-il dans le passage ci-dessus?","choix1":"La prospérité financière et matérielle","choix2":"La prospérité spirituelle","choix3":"Ni l'un ni l'autre","choixcorrecte":"choix2","explication":"La prospérité dont il est question dans ce passage n'a rien à voir avec l'évangile de prospérité qui met l'accent sur la richesse matérielle. Le mot grec « euodoo » signifie « concevoir un voyage prospère et diligent », « mener par une voie directe et facile », « prospérer », « être heureux ». \r\n\r\n3 Jean 1:\r\n2 Bien-aimé, je souhaite que tu prospères en toutes choses, et que tu sois en bonne santé, comme ton âme est en prospérité."},{"id":986,"categorie":"testament-de-jesus","question":"Qui refusait de recevoir les missionnaires envoyés par l'apôtre Jean ?","choix1":"Démétrius","choix2":"Gaïus","choix3":"Diotrèphe","choixcorrecte":"choix3","explication":"3 Jean 1:\r\n9 J'ai écrit à l'église ; mais Diotrèphe, qui aime être le premier parmi eux, ne nous reçoit pas.\r\n10 C'est pourquoi, si je viens, je rappellerai les actions qu'il commet, en tenant contre nous de mauvais discours ; et n'étant pas content de cela, non seulement il ne reçoit pas les frères, mais il empêche même ceux qui veulent les recevoir et les chasse de l'église."},{"id":985,"categorie":"testament-de-jesus","question":"«J'ai écrit à l'église ; mais .............., qui aime être le premier parmi eux, ne nous reçoit pas.»\r\nVeuillez compléter le passage ci-dessus.","choix1":"Gaïus","choix2":"Diotrèphe","choix3":"Démétrius","choixcorrecte":"choix2","explication":"3 Jean 1:\r\n9 J'ai écrit à l'église ; mais Diotrèphe, qui aime être le premier parmi eux, ne nous reçoit pas."},{"id":984,"categorie":"testament-de-jesus","question":"A qui l'apôtre Jean a-t-il adressé sa troisième épître?","choix1":"Diotrèphe","choix2":"Kyria","choix3":"Gaïus","choixcorrecte":"choix3","explication":"3 Jean 1:\r\n1 L'ancien, à Gaïus le bien-aimé, que j'aime en vérité."},{"id":983,"categorie":"testament-de-jesus","question":"«Quiconque transgresse la doctrine de Jésus-Christ et ne lui demeure pas fidèle n'a pas Dieu ; celui qui demeure dans la doctrine de Christ a le ..............»\r\nVeuillez compléter le passage ci-dessus.","choix1":"Père céleste","choix2":"Fils de Dieu","choix3":"Père et le Fils","choixcorrecte":"choix3","explication":"2 Jean 1:\r\n9 Quiconque transgresse la doctrine de Jésus-Christ et ne lui demeure pas fidèle n'a pas Dieu ; celui qui demeure dans la doctrine de Christ a le Père et le Fils."},{"id":982,"categorie":"testament-de-jesus","question":"«Car plusieurs séducteurs sont venus dans le monde, qui ne confessent pas que Jésus-Christ est venu en chair ; un tel homme est un séducteur et un ..............»\r\nVeuillez compléter le passage ci-dessus.","choix1":"Réligieux","choix2":"Antichrist","choix3":"Inconverti","choixcorrecte":"choix2","explication":"2 Jean 1:\r\n7 Car plusieurs séducteurs sont venus dans le monde, qui ne confessent pas que Jésus-Christ est venu en chair ; un tel homme est un séducteur et un antichrist."},{"id":981,"categorie":"testament-de-jesus","question":"A qui l'apôtre Jean a-t-il adressé sa deuxième épitre?","choix1":"Aphia","choix2":"Tabitha","choix3":"Kyria","choixcorrecte":"choix3","explication":"2 Jean 1:\r\n1 L'ancien, à Kyria l'élue et à ses enfants, que j'aime en vérité, et ce n'est pas moi seul qui les aime, mais aussi tous ceux qui ont connu la vérité."},{"id":978,"categorie":"testament-de-jesus","question":"Quel âge Paul avait-il lorsqu'il rédigea l'épître à Philémon?","choix1":"Soixante-dix ans","choix2":"Quatre-vingts ans","choix3":"Ni l'un ni l'autre","choixcorrecte":"choix3","explication":"Le verse 9 du passage ci-dessous nous informe que c'était un vieillard.\r\n\r\nPhilémon 1:\r\n8 C'est pourquoi, bien que j'aie une grande liberté en Christ de t'ordonner ce qui est convenable,\r\n9 cependant, je te prie, plutôt par la charité, bien que je suis ce que je suis, à savoir Paul, un vieillard, et même maintenant prisonnier de Jésus-Christ ;\r\n10 je te prie donc pour mon fils Onésime, que j'ai engendré dans mes liens ;"},{"id":977,"categorie":"testament-de-jesus","question":"Où était Epaphras lorsque Paul écrivait l'épître à Philémon?","choix1":"Il était malade","choix2":"Il était en prison avec Paul","choix3":"Il était à Colosse","choixcorrecte":"choix2","explication":"Philémon 1:\r\n23 Epaphras, qui est prisonnier avec moi en Jésus-Christ, te salue ;"},{"id":976,"categorie":"testament-de-jesus","question":"L'épître à Philémon a-t-elle été écrite par la main de Paul?","choix1":"OUI","choix2":"NON","choix3":"AUCUNE IDÉE","choixcorrecte":"choix1","explication":"Philémon 1:\r\n19 Moi Paul, j'ai écrit ceci de ma propre main, je te le payerai ; pour ne pas te dire que tu te dois toi-même à moi."},{"id":975,"categorie":"testament-de-jesus","question":"Au près de qui Paul plaide t-il en faveur d'Onésime dans l'épître à Philémon?","choix1":"Apphia","choix2":"Philémon","choix3":"Archippe","choixcorrecte":"choix3","explication":"Philémon 1:\r\n1 Paul, prisonnier de Jésus-Christ, et le frère Timothée, à Philémon notre bien-aimé et compagnon d'œuvre,\r\n2 à Apphia, notre bien-aimée, à Archippe, notre compagnon de combat, et à l'église qui est dans ta maison :\r\n3 Que la grâce et la paix vous soient données de la part de Dieu notre Père et Seigneur Jésus-Christ !\r\n4 Je rends grâces à mon Dieu, faisant toujours mention de toi dans mes prières ;\r\n5 car j'entends parler de la foi que tu as au Seigneur Jésus, et de ta charité envers tous les saints,\r\n6 afin que la communication de ta foi devienne efficace, en se faisant connaître par tout le bien qui est en vous, par Jésus-Christ.\r\n7 Car, mon frère, nous avons une grande joie et une grande consolation au sujet de ta charité, parce que tu as réjoui les entrailles des saints.\r\n8 C'est pourquoi, bien que j'aie une grande liberté en Christ de t'ordonner ce qui est convenable,\r\n9 cependant, je te prie, plutôt par la charité, bien que je suis ce que je suis, à savoir Paul, un vieillard, et même maintenant prisonnier de Jésus-Christ ;\r\n10 je te prie donc pour mon fils Onésime, que j'ai engendré dans mes liens ;\r\n11 qui t'a été autrefois inutile, mais qui maintenant est bien utile à toi et à moi, et que je te renvoie.\r\n12 Reçois-le donc comme mes propres entrailles."},{"id":973,"categorie":"testament-de-jesus","question":"Paul a-t-il aussi adressé l'épître à Philémon à l'église qui était dans sa maison?","choix1":"OUI","choix2":"NON","choix3":"AUCUNE IDÉE","choixcorrecte":"choix2","explication":"Philémon 1:\r\n1 Paul, prisonnier de Jésus-Christ, et le frère Timothée, à Philémon notre bien-aimé et compagnon d'œuvre,\r\n2 à Apphia, notre bien-aimée, à Archippe, notre compagnon de combat, et à l'église qui est dans ta maison :\r\n3 Que la grâce et la paix vous soient données de la part de Dieu notre Père et Seigneur Jésus-Christ !"},{"id":972,"categorie":"testament-de-jesus","question":"En la présence de qui Paul a-t-il adressé une lettre à Philémon ?","choix1":"Jude","choix2":"Timothée","choix3":"Barnabas","choixcorrecte":"choix2","explication":"Philémon 1:\r\n1 Paul, prisonnier de Jésus-Christ, et le frère Timothée, à Philémon notre bien-aimé et compagnon d'œuvre,\r\n2 à Apphia, notre bien-aimée, à Archippe, notre compagnon de combat, et à l'église qui est dans ta maison :\r\n3 Que la grâce et la paix vous soient données de la part de Dieu notre Père et Seigneur Jésus-Christ !"},{"id":971,"categorie":"testament-de-jesus","question":"L'épître à Philémon a-t-elle aussi été adressée à Apphia et à Archippe?","choix1":"OUI","choix2":"NON","choix3":"AUCUNE IDÉE","choixcorrecte":"choix1","explication":"Philémon 1:\r\n1 Paul, prisonnier de Jésus-Christ, et le frère Timothée, à Philémon notre bien-aimé et compagnon d'œuvre,\r\n2 à Apphia, notre bien-aimée, à Archippe, notre compagnon de combat, et à l'église qui est dans ta maison :\r\n3 Que la grâce et la paix vous soient données de la part de Dieu notre Père et Seigneur Jésus-Christ !"},{"id":970,"categorie":"testament-de-jesus","question":"«Conservez-vous les uns les autres dans .............. de Dieu, en attendant la miséricorde de notre Seigneur Jésus-Christ pour la vie éternelle.»\r\nVeuillez compléter le passage ci-dessus.","choix1":"L'onction","choix2":"Le jugement","choix3":"L'amour","choixcorrecte":"choix3","explication":"Jude 1:\r\n21 conservez-vous les uns les autres dans l'amour de Dieu, en attendant la miséricorde de notre Seigneur Jésus-Christ pour la vie éternelle."},{"id":969,"categorie":"testament-de-jesus","question":"Pourquoi Hénoc est-il appelé le septième homme après Adam?","choix1":"Il est le septième descendant d'Adam","choix2":"Il est le septième homme après Adam","choix3":"Il est le septième homme dans la lignée du messie","choixcorrecte":"choix3","explication":"Le livre de Luc 3 : 23-38 nous parle de la généalogie de Jésus-Christ. En comptant dans le sens inverse c'est à dire du verset 38 au verset 37 on remarque qu'Hénoc est le septième fils après Adam.\r\n\r\nLuc 3:\r\n37 fils de Mathusala, fils d'Hénoc, fils de Jared, fils de Maléléel, fils de Kaïnan,\r\n38 fils d'Enos, fils de Seth, fils d'Adam, fils de Dieu.\r\n\r\nPar ailleurs, en comptant à partir de la Genèse nous avons les mêmes informations.\r\n1) Adam, 2) Seth, 3) Enosch, 4) Kénan, 5) Mahalaleel, 6) Jéred et 7) Hénoc\r\n\r\nGenèse 5:\r\n3 Et Adam vécut cent trente ans, et engendra un fils à sa ressemblance, selon son image , et il lui donna le nom de Seth.\r\n6 Et Seth aussi vécut cent cinq ans, et engendra Enosch.\r\n9 Enosch, ayant vécu quatre-vingt-dix ans, engendra Kénan.\r\n12 Et Kénan, ayant vécu soixante-dix ans, engendra Mahalaleel.\r\n15 Et Mahalaleel vécut soixante-cinq ans ; et il engendra Jéred.\r\n18 Et Jéred, ayant vécu cent soixante-deux ans, engendra Hénoc."},{"id":968,"categorie":"testament-de-jesus","question":"Qui est le septième homme après Adam?","choix1":"Noé","choix2":"Élie","choix3":"Hénoc","choixcorrecte":"choix3","explication":"Jude 1:\r\n14 C'est aussi pour eux qu'Hénoc, le septième homme après Adam, a prophétisé, en disant :\r\n15 Voici, le Seigneur est venu avec ses saints, qui sont par millions, pour exercer un jugement contre tous les hommes, et pour convaincre tous les impies d'entre eux de toutes leurs actions d'impiété qu'ils ont commises d'une manière impie, et de toutes les paroles injurieuses que les pécheurs impies ont proférées contre lui."},{"id":967,"categorie":"testament-de-jesus","question":"«C'est aussi pour eux qu'Hénoc, le .............. homme après Adam, a prophétisé.»\r\nVeuillez compléter le passage ci-dessus.","choix1":"Cinquième","choix2":"Dixième","choix3":"Septième","choixcorrecte":"choix3","explication":"Jude 1:\r\n14 C'est aussi pour eux qu'Hénoc, le septième homme après Adam, a prophétisé, en disant :\r\n15 Voici, le Seigneur est venu avec ses saints, qui sont par millions, pour exercer un jugement contre tous les hommes, et pour convaincre tous les impies d'entre eux de toutes leurs actions d'impiété qu'ils ont commises d'une manière impie, et de toutes les paroles injurieuses que les pécheurs impies ont proférées contre lui."},{"id":965,"categorie":"testament-de-jesus","question":"«Or l'archange Michel, lorsqu'il contestait avec le diable et lui disputait le corps de .............., n'osa pas prononcer contre lui un jugement .............., mais il dit seulement : Que le Seigneur te censure fortement !»\r\nVeuillez compléter le passage ci-dessus.","choix1":"Moïse \/ outrageux","choix2":"Élie \/ sévère","choix3":"Moïse \/ blasphématoire","choixcorrecte":"choix3","explication":"Jude 1:\r\n9 Or l'archange Michel, lorsqu'il contestait avec le diable et lui disputait le corps de Moïse, n'osa pas prononcer contre lui un jugement blasphématoire, mais il dit seulement : Que le Seigneur te censure fortement !"},{"id":964,"categorie":"testament-de-jesus","question":"«Mes bien-aimés, comme je désirais vous écrire avec empressement au sujet de notre .............. commun, j'ai jugé nécessaire de le faire pour vous exhorter à combattre pour la .............. qui a été transmise une fois pour toutes aux saints.»\r\nVeuillez compléter le passage ci-dessus.","choix1":"Paix \/ Foi","choix2":"Salut \/ Foi","choix3":"Dieu \/ Paix","choixcorrecte":"choix2","explication":"Jude 1:\r\n3 Mes bien-aimés, comme je désirais vous écrire avec empressement au sujet de notre salut commun, j'ai jugé nécessaire de le faire pour vous exhorter à combattre pour la foi qui a été transmise une fois pour toutes aux saints."},{"id":313,"categorie":"testament-de-jesus","question":"Lorsque Philippe prêcha dans la Samarie un enchanteur prit le baptême.\r\nComment s'appelait-il?","choix1":"Bar-Jésus","choix2":"Simon","choix3":"Ceva","choixcorrecte":"choix2","explication":"Actes 8:\r\n9 Or il y avait auparavant dans la ville un homme nommé Simon qui exerçait l'art d'enchanteur, et ensorcelait le peuple de Samarie, se faisant passer pour un grand personnage.\r\n10 Tous, depuis le plus petit jusqu'au plus grand étaient attachés à lui, et disaient : Celui-ci est la grande puissance de Dieu.\r\n11 Et ils étaient attachés à lui, parce que depuis longtemps il les avait éblouis par sa magie.\r\n12 Mais quand ils eurent cru ce que Philippe leur annonçait concernant l'Evangile du Royaume de Dieu et le Nom de Jésus-Christ, tant les hommes que les femmes furent baptisés."},{"id":312,"categorie":"testament-de-jesus","question":"Phillipe a-t-il été transporté physiquement par le Saint Esprit d'un endroit à un autre?","choix1":"OUI","choix2":"NON","choix3":"AUCUNE IDÉE","choixcorrecte":"choix1","explication":"Actes  8:\r\n38 Il fit arrêter le char ; Philippe et l'eunuque descendirent tous deux dans l'eau, et Philippe le baptisa.\r\n39 Quand ils furent sortis de l'eau, l'Esprit du Seigneur enleva Philippe, et l'eunuque ne le vit plus. Tandis que, tout joyeux, il continua son chemin,\r\n40 Philippe se trouva dans Azot, d'où il alla jusqu'à Césarée, en évangélisant toutes les villes par lesquelles il passait."},{"id":311,"categorie":"testament-de-jesus","question":"Jésus-Christ s'est-il révélé à l'apôtre Paul sur la route de Damas?","choix1":"OUI","choix2":"NON","choix3":"AUCUNE IDÉE","choixcorrecte":"choix1","explication":"Actes 9:\r\n3 Or il arriva qu'en marchant, il approcha de Damas et tout à coup une lumière resplendit du ciel comme un éclair autour de lui.\r\n4 Il tomba par terre et il entendit une voix qui lui disait : Saul, Saul, pourquoi me persécutes-tu ?\r\n5 Et il répondit : Qui es-tu, Seigneur ? Et le Seigneur lui dit : JE SUIS Jésus, que tu persécutes. Il te serait dur de regimber contre les aiguillons.\r\n6 Alors, tout tremblant et tout effrayé, il dit : Seigneur, que veux-tu que je fasse ? Et le Seigneur lui dit : Lève-toi, entre dans la ville, et on te dira ce que tu dois faire.\r\n7 Les hommes qui l'accompagnaient s'arrêtèrent tout épouvantés, entendant bien la voix, mais ne voyant personne.\r\n8 Et Saul se leva de terre, et ouvrant ses yeux, il ne voyait personne ; c'est pourquoi ils le conduisirent par la main, et le menèrent à Damas,"},{"id":310,"categorie":"testament-de-jesus","question":"Ananias était-il avec Barnabas lorsqu'il imposa les mains à Paul pourqu'il recouvre la vue?","choix1":"OUI","choix2":"NON","choix3":"AUCUNE IDÉE","choixcorrecte":"choix2","explication":"Actes 9:\r\n17 Ananias sortit ; et lorsqu'il fut arrivé dans la maison, il imposa les mains à Saul, et lui dit : Saul, mon frère, le Seigneur Jésus, qui t'est apparu sur le chemin par lequel tu venais, m'a envoyé, afin que tu recouvres la vue et que tu sois rempli du Saint-Esprit.\r\n18 Aussitôt il tomba de ses yeux comme des écailles ; et à l'instant il recouvra la vue. Puis il se leva, et fut baptisé."},{"id":309,"categorie":"testament-de-jesus","question":"Pourquoi les juifs de Damas cherchaient-ils à faire mourir Paul?","choix1":"Parce qu'il les confondait en prouvant que Jésus-Christ est le Fils de Dieu","choix2":"Parce que Paul avait tué un chrétien","choix3":"Parce qu'ils avaient la pression des pharisiens","choixcorrecte":"choix1","explication":"Actes 9:\r\n22 Mais Saul se fortifiait de plus en plus, et confondait les Juifs qui habitaient à Damas, prouvant que Jésus était le Christ.\r\n23 Longtemps après, les Juifs conspirèrent ensemble pour le faire mourir ;\r\n24 et leur complot parvint à la connaissance de Saul. Or ils gardaient les portes jour et nuit, afin de le faire mourir.\r\n25 Mais pendant une nuit, les disciples le prirent, et le descendirent par la muraille dans une corbeille."},{"id":308,"categorie":"testament-de-jesus","question":"Après avoir faire mourir l'apôtre Jacques, le roi Hérode a fait emprisonner l'apôtre Pierre.\r\nQui l'a délivré de la main d'Hérode et de toute l'attente du peuple juif?","choix1":"L'ange du Seigneur","choix2":"L'ange Gabriel","choix3":"L'archange Michaël","choixcorrecte":"choix1","explication":"Actes 12:\r\n11 Revenu à lui-même, Pierre dit : Je vois à présent d'une manière certaine que le Seigneur a envoyé son ange, et qu'il m'a délivré de la main d'Hérode et de toute l'attente du peuple Juif."},{"id":298,"categorie":"testament-de-jesus","question":"Quel est le nom du centenier romain à qui un ange du Seigneur a dit de faire venir l'apôtre Pierre pour qu'il entendre l'évangile de Jésus-Christ?","choix1":"Lucius","choix2":"Corneille","choix3":"Sergio Polus","choixcorrecte":"choix2","explication":"Actes 10:\r\n21 Pierre donc, descendit vers les gens qui lui avaient été envoyés par Corneille, et leur dit : Voici, je suis celui que vous cherchez ; pour quel sujet êtes-vous venus ?\r\n22 Et ils dirent : Corneille, centenier, homme juste et craignant Dieu, et à qui toute la nation des Juifs rend un bon témoignage, a été averti de Dieu par un saint ange de te faire venir dans sa maison et d'entendre tes paroles."},{"id":297,"categorie":"testament-de-jesus","question":"Combien de personnes ont-elles accepté Jésus-Christ de bon coeur à la pentecôte après la prédication de Pierre?","choix1":"1000 personnes","choix2":"3000 personnes","choix3":"5000 personnes","choixcorrecte":"choix2","explication":"Le verset 41 du passage ci-dessous nous informe qu'ils étaient environ trois mille âmes.\r\n\r\nActes 2:\r\n37 Après avoir entendu ces choses, ils eurent le cœur transpercé, et ils dirent à Pierre et aux autres apôtres : Hommes frères, que ferons-nous ?\r\n38 Et Pierre leur dit : Repentez-vous, et que chacun de vous soit baptisé au Nom de Jésus-Christ, pour obtenir le pardon de vos péchés, et vous recevrez le don du Saint-Esprit.\r\n39 Car à vous et à vos enfants est faite la promesse, et à tous ceux qui sont loin, autant que le Seigneur notre Dieu en appellera à lui.\r\n40 Et par plusieurs autres paroles, il les conjurait et les exhortait, en disant : Sauvez-vous de cette génération perverse.\r\n41 Ceux donc qui acceptèrent de bon cœur sa parole furent baptisés ; et en ce jour-là, furent ajoutées à l'Eglise environ trois mille âmes."},{"id":295,"categorie":"testament-de-jesus","question":"Dans quelle ville l'apôtre Pierre a-t-il guéri Énée de sa paralysie dans le Nom de Jésus-Christ?","choix1":"Lystre","choix2":"Lydde","choix3":"Damas","choixcorrecte":"choix2","explication":"Actes 9:\r\n32 Or il arriva que comme Pierre les visitait tous, il descendit aussi vers les saints qui demeuraient à Lydde.\r\n33 Il y vint aussi un homme appelé Enée, qui était couché dans un petit lit depuis huit ans, car il était paralytique.\r\n34 Et Pierre lui dit : Enée, Jésus-Christ te guérit ! Lève-toi et arrange ton lit. Et aussitôt il se leva.\r\n35 Tous ceux qui habitaient à Lydde et à Saron le virent, et ils se convertirent au Seigneur."},{"id":294,"categorie":"testament-de-jesus","question":"Dans quelle ville Paul rencontra Barnabas pour la première fois?","choix1":"Jérusalem","choix2":"Antioche","choix3":"Damas","choixcorrecte":"choix1","explication":"Actes 9:\r\n26 Lorsqu'il se rendit à Jérusalem, Saul tâcha de se joindre aux disciples ; mais tous le craignaient, ne croyant pas qu'il fût un disciple.\r\n27 Alors Barnabas, l'ayant pris avec lui, le conduisit vers les apôtres, et leur raconta comment sur le chemin, Saul avait vu le Seigneur, qui lui avait parlé, et comment à Damas il parlait librement au Nom de Jésus."},{"id":293,"categorie":"testament-de-jesus","question":"Les apôtres annonçaient-ils aussi l'évangile de Jésus-Christ de maison en maison?","choix1":"OUI","choix2":"NON","choix3":"AUCUNE IDÉE","choixcorrecte":"choix1","explication":"Actes 5:\r\n41 Et les apôtres se retirèrent de devant le sanhédrin, joyeux d'avoir été jugés dignes de subir des outrages pour le Nom de Jésus.\r\n42 Et tous les jours, ils ne cessaient d'enseigner, et d'annoncer l'Evangile de Jésus-Christ dans le temple et de maison en maison."},{"id":292,"categorie":"testament-de-jesus","question":"Le prophète Moïse a-t-il annoncé la venue de Jésus-Christ?","choix1":"OUI","choix2":"NON","choix3":"AUCUNE IDÉE","choixcorrecte":"choix1","explication":"Actes 3:\r\n22 Car Moïse lui-même a dit à nos pères : Le Seigneur, votre Dieu, vous suscitera d'entre vos frères un Prophète comme moi ; vous l'écouterez dans tout ce qu'il vous dira,\r\n23 et il arrivera que toute âme qui n'écoutera pas ce Prophète sera exterminée du milieu du peuple."},{"id":291,"categorie":"testament-de-jesus","question":"Jésus-Christ est-il le seul nom qui sauve?","choix1":"OUI","choix2":"NON","choix3":"AUCUNE IDÉE","choixcorrecte":"choix1","explication":"Actes 4:\r\n10 Sachez, vous tous et tout le peuple d'Israël, que c'est au Nom de Jésus-Christ, le Nazaréen, que vous avez crucifié, et que Dieu a ressuscité des morts ; c'est en son Nom que cet homme qui paraît ici devant vous a été guéri.\r\n11 C'est cette pierre rejetée, par vous qui bâtissez, qui est devenue la pierre principale de l'angle.\r\n12 Il n'y a de salut en aucun autre ; car il n'y a sous le ciel aucun autre Nom qui ait été donné aux hommes par lequel nous devions être sauvés."},{"id":290,"categorie":"testament-de-jesus","question":"Dans quelle ville l'apôtre Pierre a-t-il ressuscité Tabitha dans le Nom de Jésus-Christ?","choix1":"Antioche","choix2":"Joppé","choix3":"Derbe","choixcorrecte":"choix2","explication":"Actes 9:\r\n36 Il y avait à Joppé une femme disciple, appelée Tabitha, qui signifie en grec Dorcas ; elle faisait beaucoup de bonnes œuvres et d'aumônes.\r\n37 Elle tomba malade en ce temps-là, et mourut. Après l'avoir lavée, on la déposa dans une chambre haute.\r\n38 Comme Lydde était près de Joppé, les disciples ayant appris que Pierre était à Lydde, ils envoyèrent vers lui deux hommes, pour le prier de venir chez eux sans tarder.\r\n39 Pierre se leva, et partit avec ces hommes. Lorsqu'il fut arrivé, on le conduisit dans la chambre haute. Toutes les veuves l'entourèrent en pleurant, et lui montrèrent les tuniques et les vêtements que faisait Dorcas quand elle était avec elles.\r\n40 Pierre fit sortir tout le monde, se mit à genoux, et pria ; puis se tournant vers le corps, il dit : Tabitha, lève-toi ! Et elle ouvrit ses yeux, et voyant Pierre, elle s'assit.\r\n41 Il lui donna la main, et la fit lever. Puis ayant appelé les saints et les veuves, il la leur présenta vivante.\r\n42 Cela fut connu dans tout Joppé ; et plusieurs crurent au Seigneur.\r\n43 Et il arriva qu'il demeura plusieurs jours à Joppé, chez un corroyeur nommé Simon."},{"id":289,"categorie":"testament-de-jesus","question":"L'apôtre Pierre a-t-il accepté l'idolâtrie de Corneille?","choix1":"OUI","choix2":"NON","choix3":"AUCUNE IDÉE","choixcorrecte":"choix2","explication":"Actes 10:\r\n25 Lorsque Pierre entra, Corneille qui était allé au-devant de lui, se jeta à ses pieds, et l'adora.\r\n26 Mais Pierre le releva, en lui disant : Lève-toi, moi aussi je suis un homme."},{"id":288,"categorie":"testament-de-jesus","question":"Des prophètes descendirent de Jérusalem à Antioche. L'un d'eux déclara par l'Esprit qu'une famine devait arriver sur toute la terre. Elle arriva en effet sous Claude César.\r\nComment ce prophète s'appelait-il?","choix1":"AGABUS","choix2":"MATHIAS","choix3":"AZARIA","choixcorrecte":"choix1","explication":"Actes 11:\r\n27 En ce temps-là, quelques prophètes descendirent de Jérusalem à Antioche.\r\n28 L'un d'eux, nommé Agabus, se leva, et déclara par l'Esprit qu'une grande famine devait arriver sur toute la terre. Elle arriva, en effet, sous Claude César."},{"id":287,"categorie":"testament-de-jesus","question":"Quel couple a tenté le Saint Esprit au temps de l'église primitive?","choix1":"Aquila\/Pricille","choix2":"Ananias\/Saphira","choix3":"Aquila\/Saphira","choixcorrecte":"choix2","explication":"Actes 5:\r\n1 Mais un homme appelé Ananias, et Saphira, sa femme, vendit une possession,\r\n2 et retint une partie du prix, sa femme le sachant ; puis il apporta le reste, et le déposa aux pieds des apôtres.\r\n3 Mais Pierre lui dit : Ananias, comment Satan s'est-il emparé de ton cœur jusqu'à t'inciter à mentir au Saint-Esprit, et à soustraire une partie du prix de la possession ?\r\n4 Si tu l'avais gardée, ne te restait-elle pas ? Et après qu'elle ait été vendue, le prix n'était-il pas à ta disposition ? Comment as-tu pu mettre en ton cœur un pareil dessein ? Tu n'as pas menti aux hommes, mais à Dieu.\r\n5 En entendant ces paroles, Ananias tomba et expira. Une grande crainte saisit tous ceux qui en entendirent parler.\r\n6 Et quelques jeunes hommes se levèrent, le prirent, l'emportèrent dehors et l'ensevelirent.\r\n7 Et il arriva environ trois heures après que sa femme entra, sans savoir ce qui était arrivé.\r\n8 Et Pierre prenant la parole, lui dit : Dis-moi, est-ce à tel prix que vous avez vendu votre champ ? Oui, répondit-elle, c'est à ce prix-là.\r\n9 Alors Pierre lui dit : Pourquoi avez-vous fait un complot entre vous pour tenter l'Esprit du Seigneur ? Voici, à la porte, les pieds de ceux qui ont enseveli ton mari, et ils t'emporteront.\r\n10 Et au même instant, elle tomba à ses pieds et expira. Et quand les jeunes hommes furent entrés, ils la trouvèrent morte, ils l'emportèrent dehors et l'ensevelirent auprès de son mari."},{"id":286,"categorie":"testament-de-jesus","question":"Est-il possible de recevoir le Saint-Esprit sans avoir reçu le baptême d'eau?","choix1":"OUI","choix2":"NON","choix3":"AUCUNE IDÉE","choixcorrecte":"choix1","explication":"Actes 10:\r\n44 Comme Pierre prononçait encore ce discours, le Saint-Esprit descendit sur tous ceux qui écoutaient la parole.\r\n45 Tous les fidèles circoncis qui étaient venus avec Pierre, furent étonnés de ce que le don du Saint-Esprit était aussi répandu sur les Gentils.\r\n46 Car ils les entendaient parler diverses langues et glorifier Dieu.\r\n47 Alors Pierre prenant la parole, dit : Quelqu'un pourrait-il empêcher qu'on baptise dans l'eau ceux qui ont reçu le Saint-Esprit aussi bien que nous ?\r\n48 Et il ordonna qu'ils soient baptisés dans le Nom du Seigneur. Après cela, ils le prièrent de rester quelques jours auprès d'eux."},{"id":285,"categorie":"testament-de-jesus","question":"Dans quelle ville les disciples de Jésus-Christ ont-ils été appelés chrétiens pour la première fois?","choix1":"Antioche de Syrie","choix2":"Phénicie","choix3":"Chypre","choixcorrecte":"choix1","explication":"Actes 11:\r\n26 et, l'ayant trouvé, il l'amena à Antioche. Pendant toute une année, ils se réunirent aux assemblées de l'Eglise, et ils enseignèrent beaucoup de personnes. Ce fut à Antioche que, pour la première fois, les disciples furent appelés chrétiens."},{"id":284,"categorie":"testament-de-jesus","question":"Comment s'appelait le magicien qui voulait détourner le proconsul Sergius Paulus de la foi en Jésus-Christ?","choix1":"Bar-Jésus","choix2":"Simon le magicien","choix3":"Démétrius","choixcorrecte":"choix1","explication":"Actes 13:\r\n6 Ayant ensuite traversé l'île jusqu'à Paphos, ils trouvèrent là un certain magicien, faux prophète Juif, nommé Bar-Jésus,\r\n7 qui était avec le proconsul Sergius Paulus, homme intelligent, qui fit appeler Barnabas et Saul, désirant entendre la parole de Dieu.\r\n8 Mais Elymas, le magicien, car c'est ce que signifie ce nom, leur résistait, cherchant à détourner de la foi le proconsul."},{"id":283,"categorie":"testament-de-jesus","question":"Pourquoi les juifs d'Antioche de Pisidie ont-ils rejetés l'Evangile apporté par Paul et Barnabas?","choix1":"Parce qu'ils étaient jaloux de la foule","choix2":"Parce que Paul et Barnabas leurs disaient de ne plus observer Moïse","choix3":"Parce qu'ils avaient la pression des pharisiens","choixcorrecte":"choix1","explication":"Actes 13:\r\n44 Le sabbat suivant, presque toute la ville s'assembla pour entendre la parole de Dieu.\r\n45 Mais les Juifs, voyant toute cette foule, furent remplis de jalousie, et ils s'opposaient à ce que Paul disait, contredisant et blasphémant."},{"id":282,"categorie":"testament-de-jesus","question":"Le passage ci-dessous est tiré de quelle épître?\r\n\r\n«Mais aucun homme ne peut dompter la langue ; c'est un mal qu'on ne peut réprimer ; elle est pleine d'un venin mortel. Par elle nous bénissons Dieu notre Père, et par elle nous maudissons les hommes faits à la ressemblance de Dieu.»","choix1":"Épître de Jacques","choix2":"Épître aux galates","choix3":"Épître aux colossiens","choixcorrecte":"choix1","explication":"Jacques 3:\r\n8 mais aucun homme ne peut dompter la langue ; c'est un mal qu'on ne peut réprimer ; elle est pleine d'un venin mortel.\r\n9 Par elle nous bénissons Dieu notre Père, et par elle nous maudissons les hommes faits à la ressemblance de Dieu."},{"id":281,"categorie":"testament-de-jesus","question":"Le passage ci-dessous est tiré de quelle épître?\r\n\r\n«Mais la sagesse d'en haut est premièrement pure, ensuite pacifique, modérée, conciliante, pleine de miséricorde et de bons fruits, sans partialité et sans hypocrisie.»","choix1":"Épître aux romains","choix2":"Épître de Jacques","choix3":"Épître aux colossiens","choixcorrecte":"choix2","explication":"Jacques 3:\r\n17 Mais la sagesse d'en haut est premièrement pure, ensuite pacifique, modérée, conciliante, pleine de miséricorde et de bons fruits, sans partialité et sans hypocrisie."},{"id":280,"categorie":"testament-de-jesus","question":"Le passage ci-dessous est tiré de quelle épître?\r\n\r\n«Soumettez-vous donc à Dieu ; résistez au diable et il fuira loin de vous.»","choix1":"Épître de Jacques","choix2":"Épître aux galates","choix3":"Épître aux colossiens","choixcorrecte":"choix1","explication":"Jacques 4:\r\n7 Soumettez-vous donc à Dieu ; résistez au diable et il fuira loin de vous."},{"id":278,"categorie":"testament-de-jesus","question":"Le passage ci-dessous est tiré de quelle épître?\r\n\r\n«Il y en a certains qui vous troublent, et qui veulent renverser l'Evangile de Christ. Mais si nous-mêmes, ou un ange du ciel vous prêche un autre évangile que celui que nous vous avons prêché, qu'il soit anathème !»","choix1":"Épître aux romains","choix2":"Épître aux galates","choix3":"Épître aux colossiens","choixcorrecte":"choix2","explication":"Galates 1:\r\n6 Je m'étonne que vous abandonniez si rapidement celui qui vous avait appelés à la grâce de Christ pour passer à un autre évangile.\r\n7 Non pas qu'il y ait un autre évangile, mais il y en a certains qui vous troublent, et qui veulent renverser l'Evangile de Christ.\r\n8 Mais si nous-mêmes, ou un ange du ciel vous prêche un autre évangile [c] que celui que nous vous avons prêché, qu'il soit anathème !"},{"id":277,"categorie":"testament-de-jesus","question":"Qui a enseigné à l'apôtre Paul l'évangile qu'il prêchait?","choix1":"Gamaliel","choix2":"Jésus-Christ","choix3":"Les 12 apôtres de l'agneau","choixcorrecte":"choix2","explication":"Galates 1:\r\n11 Je vous le déclare donc, mes frères, que l'Evangile que j'ai annoncé n'est pas selon l'homme,\r\n12 car je ne l'ai reçu d'aucun homme, personne ne me l'a enseigné, mais je l'ai par la révélation de Jésus-Christ."},{"id":276,"categorie":"testament-de-jesus","question":"L'observance de la loi de Moïse peut-elle nous justifier?","choix1":"OUI","choix2":"NON","choix3":"AUCUNE IDÉE","choixcorrecte":"choix2","explication":"Galates 2:\r\n16 sachant que l'homme n'est pas justifié par les œuvres de la loi, mais seulement par la foi en Jésus-Christ [c] , nous, dis-je, nous avons cru en Jésus-Christ, afin que nous soyons justifiés par la foi en Christ, et non pas par les œuvres de la loi ; parce qu'aucune chair ne sera justifiée par les œuvres de la loi."},{"id":275,"categorie":"testament-de-jesus","question":"Tous les saints d'avant la grâce auront-ils part à la première résurrection ?","choix1":"OUI","choix2":"NON","choix3":"AUCUNE IDÉE","choixcorrecte":"choix1","explication":"Tous les saints auront part à la première résurrection.\r\n\r\nApocalypse 20 : \r\n4 Je vis des trônes, sur lesquels des gens s'assirent, à qui l'autorité de juger fut donnée . Et je vis les âmes de ceux qui avaient été décapités pour le témoignage de Jésus, et pour la parole de Dieu, et de ceux qui n'avaient pas adoré la bête ni son image, et qui n'avaient pas pris sa marque sur leurs fronts, ou sur leurs mains. Et ils vécurent et régnèrent avec Christ mille ans.\r\n5 Les autres morts ne revinrent pas à la vie jusqu'à ce que les mille ans soient accomplis. C'est la première résurrection.\r\n6 Bénis et saints sont ceux qui ont part à la première résurrection ! La seconde mort n'a pas de puissance sur eux, mais ils seront prêtres de Dieu, et de Christ, et ils régneront avec lui mille ans."},{"id":273,"categorie":"testament-de-jesus","question":"Tous les saints d'avant la grâce auront-ils part à la première phase de la première résurrection ?","choix1":"OUI","choix2":"NON","choix3":"AUCUNE IDÉE","choixcorrecte":"choix2","explication":"Seul les morts en Christ auront part à la première phase de la première résurrection.\r\n\r\n1 Thessaloniciens 4 : \r\n16 Car le Seigneur lui-même, avec un cri de commandement , et une voix d'archange, et avec la trompette de Dieu, descendra du ciel, et les morts en Christ ressusciteront premièrement.\r\n17 Puis nous qui vivrons et qui resterons, serons enlevés ensemble avec eux dans les nuées, à la rencontre du Seigneur, dans les airs et ainsi nous serons toujours avec le Seigneur."},{"id":272,"categorie":"testament-de-jesus","question":"Après combien d'années de conversion Paul est-il devenu Apôtre ?","choix1":"12 années","choix2":"17 années","choix3":"23 années","choixcorrecte":"choix2","explication":"Galates 1 : \r\n15 Mais quand il a plu à Dieu, qui m'avait choisi dès le ventre de ma mère, et qui m'a appelé par sa grâce,\r\n16 de révéler en moi son Fils afin que je le prêche parmi les Gentils, aussitôt, je ne consultai ni la chair ni le sang,\r\n17 et je ne montai pas à Jérusalem vers ceux qui furent apôtres avant moi, mais je partis pour l'Arabie, puis je revins encore à Damas.\r\n18 Ensuite, trois ans après, je montai à Jérusalem pour visiter Pierre, et je demeurai chez lui quinze jours.\r\n\r\nGalates 2 : \r\n1 Quatorze ans après, je montai de nouveau à Jérusalem avec Barnabas, et je pris aussi avec moi Tite.\r\n2 Et ce fut d'après une révélation que j'y montai. J'exposai l'Evangile que je prêche parmi les Gentils à ceux de Jérusalem, en particulier à ceux qui sont les plus considérés, afin de ne pas courir ou avoir couru en vain.\r\n9 Jacques, dis-je, Céphas, et Jean, qui sont estimés comme des colonnes, ayant reconnu la grâce que j'avais reçue, me donnèrent, à moi et à Barnabas, la main d'association, afin que nous allions, nous vers les Gentils, et qu'ils aillent eux vers les circoncis.\r\n10 Ils nous recommandèrent seulement de nous souvenir des pauvres, ce que j'ai eu bien soin de faire."},{"id":271,"categorie":"testament-de-jesus","question":"L'apôtre Paul avait-il été à Rome avant d'écrire l'épître aux romains?","choix1":"OUI","choix2":"NON","choix3":"AUCUNE IDÉE","choixcorrecte":"choix2","explication":"Romains 1:\r\n13 Or mes frères, je ne veux pas que vous ignoriez que je me suis souvent proposé d'aller chez vous, afin de recueillir quelque fruit aussi bien parmi vous, que parmi les autres nations ; mais j'en ai été empêché jusqu'à présent.\r\n14 Je suis débiteur tant aux Grecs qu'aux Barbares, tant aux sages qu'aux ignorants.\r\n15 Ainsi, autant qu'il dépend de moi, je suis prêt à vous annoncer aussi l'Evangile, à vous qui êtes à Rome."},{"id":270,"categorie":"testament-de-jesus","question":"Écouter la loi nous rend t-il juste devant Dieu?","choix1":"OUI","choix2":"NON","choix3":"AUCUNE IDÉE","choixcorrecte":"choix2","explication":"Romain 2:\r\n13 En effet, ce ne sont pas ceux qui écoutent la loi qui sont justes devant Dieu ; mais ce sont ceux qui observent la loi qui seront justifiés."},{"id":269,"categorie":"testament-de-jesus","question":"Dieu a-t-il du sang?","choix1":"OUI","choix2":"NON","choix3":"AUCUNE IDÉE","choixcorrecte":"choix1","explication":"Le passage ci-dessous nous informe que Dieu a acquis son Église en versant son propre sang.\r\n\r\nActes 20:\r\n28 Prenez donc garde à vous-mêmes, et à tout le troupeau sur lequel le Saint-Esprit vous a établis évêques, pour paître l'Eglise de Dieu, qu'il a acquise par son propre sang."},{"id":253,"categorie":"testament-de-jesus","question":"Dieu a-t-il une âme?","choix1":"OUI","choix2":"NON","choix3":"AUCUNE IDÉE","choixcorrecte":"choix1","explication":"Les versets 38 et 16 des passages ci-dessous nous informent que Dieu a une âme.\r\n\r\nHébreux 10:\r\n37 Car, encore un peu de temps, et celui qui doit venir, viendra, et il ne tardera pas.\r\n38 Or le juste vivra par la foi ; mais si quelqu'un se retire, mon âme ne prend pas de plaisir en lui.\r\n\r\nProverbes 6:\r\n16 Il y a six choses que Dieu hait, et il y en a sept qui sont en abomination à son âme :\r\n17 A savoir, les yeux hautains, la langue mensongère, les mains qui répandent le sang innocent,\r\n18 le cœur qui complote des projets méchants, les pieds qui se hâtent de courir au mal,\r\n19 le faux témoin qui profère des mensonges et celui qui sème des querelles entre les frères."},{"id":246,"categorie":"testament-de-jesus","question":"La concurrence en droiture est-elle permise entre chrétien?","choix1":"OUI","choix2":"NON","choix3":"AUCUNE IDÉE","choixcorrecte":"choix2","explication":"Galates 6 : \r\n4 Que chacun examine ses propres œuvres, et alors il aura de quoi se glorifier pour lui-même seulement, et non par rapport aux autres."},{"id":245,"categorie":"testament-de-jesus","question":"A quelle église l'apôtre s'adresse t-il dans le passage ci-dessous?\r\n\r\n«Car la parole du Seigneur a retenti de chez vous, non seulement dans la Macédoine et dans l'Achaïe mais aussi en tous lieux, et votre foi envers Dieu est si célèbre, que nous n'avons pas besoin d'en parler.»","choix1":"Église de Corinthe","choix2":"Église de Thessalonique","choix3":"Église de la Galatie","choixcorrecte":"choix2","explication":"1 Thessaloniciens 1 : 8"},{"id":244,"categorie":"testament-de-jesus","question":"La ville de Philippes était-elle une ville de la Macédoine?","choix1":"OUI","choix2":"NON","choix3":"AUCUNE IDÉE","choixcorrecte":"choix1","explication":"Actes 16 :\r\nDe là nous allâmes à Philippes, qui est la première ville d'un district de Macédoine, et une colonie romaine. Nous séjournâmes quelque temps dans la ville."},{"id":243,"categorie":"testament-de-jesus","question":"L'enlèvement des chrétiens est-il biblique?","choix1":"OUI","choix2":"NON","choix3":"AUCUNE IDÉE","choixcorrecte":"choix1","explication":"1 Thessaloniciens 4 :\r\n15 Car nous vous disons ceci par la parole du Seigneur, que nous qui vivrons et resterons pour l'avènement du Seigneur, ne précéderons pas ceux qui dorment.\r\n16 Car le Seigneur lui-même, avec un cri de commandement, et une voix d'archange, et avec la trompette de Dieu, descendra du ciel, et les morts en Christ ressusciteront premièrement.\r\n17 Puis nous qui vivrons et qui resterons, serons enlevés ensemble avec eux dans les nuées, à la rencontre du Seigneur, dans les airs et ainsi nous serons toujours avec le Seigneur."},{"id":242,"categorie":"testament-de-jesus","question":"L'être humain a-t-il un esprit, une âme et un corps?","choix1":"OUI","choix2":"NON","choix3":"AUCUNE IDÉE","choixcorrecte":"choix1","explication":"1 Thessaloniciens 5 :\r\n23 Que le Dieu de paix veuille vous sanctifier entièrement, et faire que votre être entier, l'esprit, l'âme et le corps soient conservés sans reproche lors de l'avènement de notre Seigneur Jésus-Christ!"},{"id":241,"categorie":"testament-de-jesus","question":"L'église de Corinthe a-t-elle reçu tous les dons du Saint Esprit?","choix1":"OUI","choix2":"NON","choix3":"AUCUNE IDÉE","choixcorrecte":"choix1","explication":"1 Corinthiens 1:\r\n6 selon que le témoignage de Jésus-Christ a été confirmé en vous,\r\n7 de sorte qu'il ne vous manque aucun don, pendant que vous attendez la manifestation de notre Seigneur Jésus-Christ ;"},{"id":240,"categorie":"testament-de-jesus","question":"Y avait-il des divisions au sein de l'église de Corinthe?","choix1":"OUI","choix2":"NON","choix3":"AUCUNE IDÉE","choixcorrecte":"choix1","explication":"1 Corinthiens 1:\r\n10 Et je vous prie, mes frères, par le Nom de notre Seigneur Jésus-Christ, à tenir tous un même langage, et à ne pas avoir de divisions entre vous, mais d'être bien unis dans un même esprit et dans un même sentiment.\r\n11 Car, mes frères, j'ai été informé par ceux de la maison de Chloé, qu'il y a des dissensions parmi vous."},{"id":239,"categorie":"testament-de-jesus","question":"Le baptême d'eau faisait-il parti de la mission que l'apôtre Paul a reçu du Seigneur?","choix1":"OUI","choix2":"NON","choix3":"AUCUNE IDÉE","choixcorrecte":"choix2","explication":"1 Corinthiens 1:\r\n17 Car Christ ne m'a pas envoyé pour baptiser, mais pour évangéliser, non pas avec des discours de la sagesse humaine, afin que la croix de Christ ne soit pas anéantie."},{"id":238,"categorie":"testament-de-jesus","question":"«Car la prédication de la croix est une folie pour ceux qui périssent, mais pour nous qui sommes sauvés, elle est la puissance de Dieu. Car il est écrit : Je détruirai la sagesse des sages et j'anéantirai l'intelligence des hommes intelligents.»\r\nDe quel écrit l'apôtre Paul parle t-il ?","choix1":"JÉRÉMIE","choix2":"ÉSAÏE","choix3":"OSÉE","choixcorrecte":"choix2","explication":"Le passage de la question est extrait de 1 Corinthiens 1 : 18-19. \r\nCe passage fait référence au passage ci-dessous:\r\n\r\nÉsaïe 29 : \r\n14 à cause de cela, voici, je continuerai de faire à l'égard de ce peuple-ci des merveilles et des prodiges étranges ; et la sagesse de ses sages périra, et l'intelligence de ses hommes intelligents disparaîtra."},{"id":237,"categorie":"testament-de-jesus","question":"Qui est le fondement de l'église de Dieu?","choix1":"L'apôtre Pierre","choix2":"Jésus-Christ","choix3":"Marie","choixcorrecte":"choix2","explication":"1 Corinthiens 3 : \r\n10 Selon la grâce de Dieu qui m'a été donnée, j'ai posé le fondement comme un sage architecte, et un autre bâtit dessus. Mais que chacun prenne garde à la manière dont il bâtit dessus.\r\n11 Car personne ne peut poser un autre fondement que celui qui a été posé, à savoir Jésus-Christ."},{"id":236,"categorie":"testament-de-jesus","question":"L'église de Corinthe a-t-elle été engendrée en Jésus-Christ au travers du ministère de Paul?","choix1":"OUI","choix2":"NON","choix3":"AUCUNE IDÉE","choixcorrecte":"choix1","explication":"1 Corinthiens 4 : \r\n15 Car même si vous aviez dix mille maîtres en Christ, vous n'avez pourtant pas plusieurs pères, car c'est moi qui vous ai engendrés en Jésus-Christ par l’Évangile."},{"id":235,"categorie":"testament-de-jesus","question":"Le passage ci-dessous est extrait de quelle épitre?\r\n«On entend dire de toutes parts qu'il y a parmi vous de l'impudicité, et même une telle impudicité qu'il n'est pas fait mention de semblable chez les Gentils ; c'est au point où l'un de vous a la femme de son père.»","choix1":"Galates","choix2":"Philippiens","choix3":"Corinthiens","choixcorrecte":"choix3","explication":"1 Corinthiens 5 : 1"},{"id":234,"categorie":"testament-de-jesus","question":"Jésus-Christ est-il la pâque des chrétiens?","choix1":"OUI","choix2":"NON","choix3":"AUCUNE IDÉE","choixcorrecte":"choix1","explication":"1 Corinthiens 5 : \r\n7 Ôtez donc le vieux levain, afin que vous soyez une nouvelle pâte, puisque vous êtes sans levain, car Christ, notre Pâque, a été sacrifié pour nous."},{"id":233,"categorie":"testament-de-jesus","question":"Le passage ci-dessous est extrait de quelle épitre ?\r\n«Or maintenant, ce que je vous ai écrit, c'est de ne pas vous mêler avec quelqu'un qui se nomme frère, s'il est fornicateur, ou cupide, ou idolâtre, ou médisant, ou ivrogne, ou ravisseur, de ne pas même manger avec un tel homme.»","choix1":"1 Corinthiens","choix2":"1 Timothée","choix3":"2 Corinthiens","choixcorrecte":"choix1","explication":"1 Corinthiens 5 : \r\n11 Or maintenant, ce que je vous ai écrit, c'est de ne pas vous mêler avec quelqu'un qui se nomme frère, s'il est fornicateur, ou cupide, ou idolâtre, ou médisant, ou ivrogne, ou ravisseur, de ne pas même manger avec un tel homme."},{"id":232,"categorie":"testament-de-jesus","question":"Un chrétien qui meurt dans le péché est-il sauvé?","choix1":"OUI","choix2":"NON","choix3":"AUCUNE IDÉE","choixcorrecte":"choix2","explication":"1 corinthiens 6 :\r\n9 Ne savez-vous pas que les injustes n'hériteront pas le Royaume de Dieu ? Ne vous trompez pas vous-mêmes : Ni les fornicateurs, ni les idolâtres, ni les adultères,\r\n10 ni les efféminés, ni les homosexuels, ni les voleurs, ni les avares, ni les ivrognes, ni les médisants, ni les ravisseurs, n'hériteront le Royaume de Dieu.\r\n11 Et c'est là ce que vous étiez. Mais vous avez été lavés, mais vous avez été sanctifiés, mais vous avez été justifiés par le Nom du Seigneur Jésus, et par l'Esprit de notre Dieu."},{"id":231,"categorie":"testament-de-jesus","question":"Un chrétien est-il le temple de Dieu?","choix1":"OUI","choix2":"NON","choix3":"AUCUNE IDÉE","choixcorrecte":"choix1","explication":"1 Corinthiens 6 :\r\n19 Ne savez-vous pas que votre corps est le temple du Saint-Esprit qui est en vous, et que vous avez reçu de Dieu, et que vous ne vous appartenez pas à vous-mêmes ?"},{"id":230,"categorie":"testament-de-jesus","question":"Le Seigneur Jésus-Christ autorise t-il le divorce ou le remariage ?","choix1":"OUI","choix2":"NON","choix3":"AUCUNE IDÉE","choixcorrecte":"choix2","explication":"1 Corinthiens 7 :\r\n10 Et quant à ceux qui sont mariés, je leur ordonne, non pas moi, mais le Seigneur, que la femme ne se sépare pas de son mari.\r\n11 Et si elle s'en sépare, qu'elle demeure sans être mariée, ou qu'elle se réconcilie avec son mari ; que le mari aussi ne quitte pas sa femme."},{"id":229,"categorie":"testament-de-jesus","question":"Pouvons nous manger les viandes sacrifiées aux idoles?","choix1":"OUI","choix2":"NON","choix3":"AUCUNE IDÉE","choixcorrecte":"choix1","explication":"1 Corinthiens 8 :\r\n8 Or ce n'est pas une viande qui nous rend agréables à Dieu ; car si nous en mangeons, nous n'avons rien de plus ; si nous n'en mangeons pas, nous n'avons rien de moins."},{"id":228,"categorie":"testament-de-jesus","question":"L'apôtre Paul a-t-il vu le Seigneur Jésus-Christ?","choix1":"OUI","choix2":"NON","choix3":"AUCUNE IDÉE","choixcorrecte":"choix1","explication":"1 Corinthiens 9 : \r\n1 Ne suis-je pas apôtre ? Ne suis-je pas libre ? N'ai-je pas vu notre Seigneur Jésus-Christ ? N'êtes-vous pas mon œuvre dans le Seigneur ?"},{"id":227,"categorie":"testament-de-jesus","question":"Paul annonçait-il l’Évangile gratuitement?","choix1":"OUI","choix2":"NON","choix3":"AUCUNE IDÉE","choixcorrecte":"choix1","explication":"1 Corinthiens 9 : \r\n18 Quelle récompense ai-je donc ? C'est qu'en évangélisant, je prêche l'Evangile de Christ gratuitement , sans abuser des droits que l'Evangile me donne."},{"id":226,"categorie":"testament-de-jesus","question":"Dieu peut-il nous éprouver au delà de nos forces?","choix1":"OUI","choix2":"NON","choix3":"AUCUNE IDÉE","choixcorrecte":"choix2","explication":"1 Corinthiens 10 : \r\n13 Aucune épreuve ne vous est survenue, qui n'ait été humaine, et Dieu qui est fidèle ne permettra pas que vous soyez mis à l'épreuve au-delà de vos forces, mais avec l'épreuve il préparera aussi le moyen d'en sortir, afin que vous puissiez la supporter."},{"id":225,"categorie":"testament-de-jesus","question":"Quelle est la signification du repas du Seigneur?","choix1":"Le repas du Seigneur annonce la crucifixion de la chair","choix2":"Le repas du Seigneur annonce sa mort jusqu'à ce qu'il vienne","choix3":"Le repas du Seigneur parle de sa divinité","choixcorrecte":"choix2","explication":"1 Corinthiens 11 : \r\n25 De même aussi après le souper, il prit la coupe, en disant : Cette coupe est la Nouvelle Alliance en mon sang. Faites ceci toutes les fois que vous en boirez, en mémoire de moi.\r\n26 Car toutes les fois que vous mangerez de ce pain, et que vous boirez de cette coupe, vous annoncerez la mort du Seigneur, jusqu'à ce qu'il vienne."},{"id":224,"categorie":"testament-de-jesus","question":"Manger indignement le repas du Seigneur peut-il avoir des conséquences sur notre santé?","choix1":"OUI","choix2":"NON","choix3":"AUCUNE IDÉE","choixcorrecte":"choix1","explication":"1 Corinthiens 11 :\r\n28 Que chacun donc s'éprouve soi-même, et ainsi qu'il mange de ce pain, et qu'il boive de cette coupe ;\r\n29 car celui qui en mange et qui en boit indignement, sans discerner le corps de Seigneur, mange et boit sa condamnation.\r\n30 C'est pour cela qu'il y a parmi vous beaucoup d'infirmes et de malades, et que plusieurs dorment."},{"id":223,"categorie":"testament-de-jesus","question":"Le passage ci-dessous est extrait de quelle épître ?\r\n«Or maintenant ces trois choses demeurent : La foi, l'espérance et la charité ; mais la plus excellente de ces trois vertus c'est la charité.»","choix1":"Colossiens","choix2":"1 Corinthiens","choix3":"1 Thessaloniciens","choixcorrecte":"choix2","explication":"1 Corinthiens 13 : 13"},{"id":222,"categorie":"testament-de-jesus","question":"«Que faire donc mes frères ? Lorsque vous vous assemblez, chacun de vous a-t-il un psaume, a-t-il une instruction, a-t-il une langue, a-t-il une révélation, a-t-il une interprétation ? Que tout se fasse pour l'édification.»\r\nLe passage ci-dessus est extrait de quelle épître ?","choix1":"1 Corinthiens","choix2":"Romains","choix3":"2 Corinthiens","choixcorrecte":"choix1","explication":"1 Corinthiens 14 : \r\n26 Que faire donc mes frères ? Lorsque vous vous assemblez, chacun de vous a-t-il un psaume, a-t-il une instruction, a-t-il une langue, a-t-il une révélation, a-t-il une interprétation ? Que tout se fasse pour l'édification.\r\n27 Et si quelqu'un parle une langue, que cela se fasse par deux, ou tout au plus par trois, chacun à son tour, et que quelqu'un interprète ;\r\n28 s'il n'y a pas d'interprète, qu'on se taise dans l'église, et qu'on parle à soi-même et à Dieu."},{"id":221,"categorie":"testament-de-jesus","question":"La résurrection des morts est-elle réelle?","choix1":"OUI","choix2":"NON","choix3":"AUCUNE IDÉE","choixcorrecte":"choix1","explication":"1 Corinthiens 15 : \r\n12 Or si l'on prêche que Christ est ressuscité des morts, comment quelques-uns d'entre vous disent-ils qu'il n'y a pas de résurrection des morts ?\r\n13 Car s'il n'y a pas de résurrection des morts, Christ aussi n'est pas ressuscité.\r\n14 Et si Christ n'est pas ressuscité, notre prédication est donc vaine, et votre foi aussi est vaine."},{"id":220,"categorie":"testament-de-jesus","question":"Qui est le dernier ennemi  de l'homme?","choix1":"LE DIABLE","choix2":"LA MORT","choix3":"L'ANTICHRIST","choixcorrecte":"choix2","explication":"1 Corinthiens 15 : \r\n26 L'ennemi qui sera détruit le dernier c'est la mort."},{"id":219,"categorie":"testament-de-jesus","question":"A la résurrection des morts le corps que revêtiront les chrétiens morts ou enlevés sera t-il corruptible?","choix1":"OUI","choix2":"NON","choix3":"AUCUNE IDÉE","choixcorrecte":"choix2","explication":"1 Corinthiens 15 :\r\n42 Il en sera aussi de même à la résurrection des morts. Le corps est semé corruptible, il ressuscitera incorruptible ;\r\n43 il est semé dans le déshonneur, il ressuscite dans la gloire ; il est semé dans la faiblesse, il ressuscite dans la force ;\r\n44 il est semé corps animal, il ressuscitera corps spirituel. S'il y a un corps animal, il y a aussi un corps spirituel."},{"id":218,"categorie":"testament-de-jesus","question":"Dieu a-t-il une église ?","choix1":"OUI","choix2":"NON","choix3":"AUCUNE IDÉE","choixcorrecte":"choix1","explication":"1 Corinthiens 15:\r\n8 Après eux tous, il m'est apparu à moi aussi comme à un avorton ;\r\n9 car je suis le moindre des apôtres, je ne suis pas digne d'être appelé apôtre, parce que j'ai persécuté l'Eglise de Dieu."},{"id":217,"categorie":"testament-de-jesus","question":"L'évangile est-il basé sur la mort et la résurrection de Jésus-Christ?","choix1":"OUI","choix2":"NON","choix3":"AUCUNE IDÉE","choixcorrecte":"choix1","explication":"1 Corinthiens 15:\r\n13 Car s'il n'y a pas de résurrection des morts, Christ aussi n'est pas ressuscité.\r\n14 Et si Christ n'est pas ressuscité, notre prédication est donc vaine, et votre foi aussi est vaine."},{"id":216,"categorie":"testament-de-jesus","question":"Jésus-Christ est-il le dernier Adam?","choix1":"OUI","choix2":"NON","choix3":"AUCUNE IDÉE","choixcorrecte":"choix1","explication":"1 Corinthiens 15 :\r\n45 Comme aussi il est écrit : Le premier homme, Adam, devint une âme vivante. Le dernier Adam est un Esprit vivifiant.\r\n46 Or ce qui est spirituel n'est pas le premier, mais ce qui est animal ; et puis vient ce qui est spirituel.\r\n47 Le premier homme, étant de la terre, est tiré de la poussière, mais le second homme, à savoir le Seigneur, est du ciel."},{"id":215,"categorie":"testament-de-jesus","question":"L'apôtre Paul a-t-il organisé des collectes pour venir en aide aux saints?","choix1":"OUI","choix2":"NON","choix3":"AUCUNE IDÉE","choixcorrecte":"choix1","explication":"1 Corinthien 16:\r\n1 A l'égard de la collecte en faveur des saints, faites comme je l'ai ordonné aux églises de Galatie.\r\n2 Chaque premier jour de la semaine, que chacun de vous mette à part chez lui ce qu'il pourra assembler, selon la prospérité que Dieu lui accordera, afin qu'on n'attende pas mon arrivée pour recueillir les dons."},{"id":214,"categorie":"testament-de-jesus","question":"Dans quelle épître Paul expliqua qu'ils ont été accablés excessivement, au-delà de leurs forces, de telle sorte qu'ils avaient perdu l'espérance de conserver leur vie?","choix1":"1 Corinthiens","choix2":"Galates","choix3":"2 Corinthiens","choixcorrecte":"choix3","explication":"2 Corinthiens 1:\r\n8 Car, mes frères, nous ne voulons pas que vous ignoriez la tribulation qui nous est arrivée en Asie, c'est que nous avons été accablés excessivement, au-delà de nos forces, de telle sorte que nous avions perdu l'espérance de conserver notre vie.\r\n9 Et nous nous regardions comme ayant reçu la sentence de mort, afin de ne pas placer notre confiance en nous-mêmes, mais en Dieu qui ressuscite les morts ;"},{"id":213,"categorie":"testament-de-jesus","question":"Jésus-Christ est-il l'image de Dieu?","choix1":"OUI","choix2":"NON","choix3":"AUCUNE IDÉE","choixcorrecte":"choix1","explication":"2 Corinthiens 4 :\r\n3 Si notre Evangile est encore voilé, il ne l'est que pour ceux qui périssent ;\r\n4 pour les incrédules dont le dieu de cet âge a aveuglé l'entendement, afin qu'ils ne soient pas éclairés par la lumière de l'Evangile de la gloire de Christ, lequel est l'image de Dieu."},{"id":212,"categorie":"testament-de-jesus","question":"Le tribunal de Jésus-Christ a-t-il vocation à statuer sur le salut?","choix1":"OUI","choix2":"NON","choix3":"AUCUNE IDÉE","choixcorrecte":"choix2","explication":"2 Corinthiens 5 :\r\n10 Car il nous faut tous comparaître devant le tribunal de Christ, afin que chacun reçoive selon les bonnes choses ou les mauvaises qu'il aura pratiquées, étant dans son corps.\r\n\r\nLe Tribunal de Christ n'a pas vocation à statuer sur le salut des enfants de Dieu. Les chrétiens y seront jugés en fonction des œuvres produites sur la terre. Chacun devra rendre compte de ce qu'il aura fait et de la gestion des dons et services reçus. Voir 1 Corinthiens 4 : 4 ; 2 Corinthiens 3 : 10-14 ; Romains 14 : 10 ; 2 Timothée 4 : 8."},{"id":211,"categorie":"testament-de-jesus","question":"Le passage ci-dessous est extrait de quelle épitre?\r\n«Si donc quelqu'un est en Christ, il est une nouvelle créature ; les choses anciennes sont passées ; voici, toutes choses sont devenues nouvelles.»","choix1":"Galates","choix2":"2 Corinthiens","choix3":"Romains","choixcorrecte":"choix2","explication":"2 Corinthiens 5 :\r\n17 Si donc quelqu'un est en Christ, il est une nouvelle créature ; les choses anciennes sont passées ; voici, toutes choses sont devenues nouvelles."},{"id":210,"categorie":"testament-de-jesus","question":"Le passage ci-dessous est extrait de quelle épitre?\r\n\r\n«Que chacun donne selon ce qu'il a résolu dans son cœur, non pas avec chagrin, ni par contrainte, car Dieu aime celui qui donne avec joie.»","choix1":"2 Corinthiens","choix2":"1 Corinthiens","choix3":"Galates","choixcorrecte":"choix1","explication":"2 Corinthiens 9 : \r\n7 Que chacun donne selon ce qu'il a résolu dans son cœur, non pas avec chagrin, ni par contrainte, car Dieu aime celui qui donne avec joie."},{"id":209,"categorie":"testament-de-jesus","question":"Un chrétien est-il la gloire de Christ ?","choix1":"OUI","choix2":"NON","choix3":"AUCUNE IDÉE","choixcorrecte":"choix1","explication":"2 Corinthiens 8 :\r\n23 Ainsi donc, quant à Tite, il est mon associé et mon compagnon d'œuvre auprès de vous ; et quant à nos frères, ils sont les envoyés des églises et la gloire de Christ."},{"id":208,"categorie":"testament-de-jesus","question":"Le combat que mène un chrétien sur terre est-il physique?","choix1":"OUI","choix2":"NON","choix3":"AUCUNE IDÉE","choixcorrecte":"choix2","explication":"2 Corinthiens 10: \r\n3 Mais en marchant dans la chair, nous ne combattons pas selon la chair.\r\n4 Car les armes de notre guerre ne sont pas charnelles, mais elles sont puissantes par la vertu de Dieu, pour la destruction des forteresses ;\r\n5 détruisant les raisonnements et toute hauteur qui s'élève contre la connaissance de Dieu, et amenant toute pensée captive à l'obéissance de Christ."},{"id":207,"categorie":"testament-de-jesus","question":"Un chrétien a-t-il un champ d'action illimité?","choix1":"OUI","choix2":"NON","choix3":"AUCUNE IDÉE","choixcorrecte":"choix2","explication":"2 Corinthien 10 :\r\n13 Mais pour nous, nous ne voulons pas nous glorifier de ce qui n'est pas de notre mesure, mais seulement dans la limite du champ d'action que Dieu nous a assigné en nous amenant jusqu'à vous."},{"id":206,"categorie":"testament-de-jesus","question":"«(...) le gouverneur du roi Arétas faisait garder la ville des Damascéniens voulant se saisir de moi, mais on me descendit de la muraille dans une corbeille, par une fenêtre et ainsi j'échappai de ses mains.»\r\n\r\nDans quelle ville cet évènement a-t-il eu lieu ?","choix1":"JUDÉE","choix2":"DAMAS","choix3":"CORINTHE","choixcorrecte":"choix2","explication":"Le verset 32 du passage ci-dessous nous informe que cet événement a eu lieu dans la ville des Damascéniens.\r\n\r\n2 Corinthiens 11 :\r\n32 (...) le gouverneur du roi Arétas faisait garder la ville des Damascéniens voulant se saisir de moi,\r\n33 mais on me descendit de la muraille dans une corbeille, par une fenêtre et ainsi j'échappai de ses mains."},{"id":205,"categorie":"testament-de-jesus","question":"Dans quelle ville l'apôtre Paul a-t-il été descendu par la muraille dans une corbeille ?","choix1":"JUDÉE","choix2":"DAMAS","choix3":"CORINTHE","choixcorrecte":"choix2","explication":"2 corinthiens 11 :\r\n32 A Damas, le gouverneur du roi Arétas faisait garder la ville des Damascéniens voulant se saisir de moi,\r\n33 mais on me descendit de la muraille dans une corbeille, par une fenêtre et ainsi j'échappai de ses mains."},{"id":204,"categorie":"testament-de-jesus","question":"L'apôtre Paul a-t-il vu le paradis ?","choix1":"OUI","choix2":"NON","choix3":"AUCUNE IDÉE","choixcorrecte":"choix1","explication":"2 corinthiens 12 : \r\n2 Je connais un homme en Christ, il y a quatorze ans passés, si ce fut dans le corps je ne sais, si ce fut hors du corps je ne sais, Dieu le sait, qui a été ravi jusqu'au troisième ciel.\r\n3 Et je sais que cet homme, si ce fut dans le corps ou si ce fut hors du corps, je ne sais ; Dieu le sait,\r\n4 a été ravi dans le paradis, et a entendu des secrets qu'il n'est pas permis à l'homme de révéler."},{"id":203,"categorie":"testament-de-jesus","question":"Il existe combien de cieux ?","choix1":"TROIS","choix2":"CINQ","choix3":"SEPT","choixcorrecte":"choix1","explication":"2 corinthiens 12 : \r\n2 Je connais un homme en Christ, il y a quatorze ans passés, si ce fut dans le corps je ne sais, si ce fut hors du corps je ne sais, Dieu le sait, qui a été ravi jusqu'au troisième ciel.\r\n3 Et je sais que cet homme, si ce fut dans le corps ou si ce fut hors du corps, je ne sais ; Dieu le sait,\r\n4 a été ravi dans le paradis, et a entendu des secrets qu'il n'est pas permis à l'homme de révéler.\r\n\r\nDans le passage ci-dessus l'apôtre Paul explique au verset 2 qu'il a été ravi au troisième ciel puis au verset 4 que le troisième ciel est le paradis. Nous pouvons donc conclure qu'il y a trois cieux."},{"id":202,"categorie":"testament-de-jesus","question":"Dans quelle ville les apôtres Barnabas et Paul refusèrent-ils d'être pris pour des dieux sous une forme humaine?","choix1":"LYSTRE","choix2":"NÉAPOLIS","choix3":"ÉPHÈSE","choixcorrecte":"choix1","explication":"Le verset 8 du passage ci-dessous nous informe que c'est dans la ville de Lystre.\r\n\r\nActes 14:\r\n8 A Lystre, se tenait assis un homme impotent des pieds, boiteux dès sa naissance, et qui n'avait jamais marché.\r\n9 Cet homme écoutait parler Paul. Et Paul, fixant ses yeux sur lui, et voyant qu'il avait la foi pour être guéri,\r\n10 lui dit à haute voix : Lève-toi droit sur tes pieds. Et il se leva en sautant et marcha.\r\n11 Et les gens qui étaient là assemblés, ayant vu ce que Paul avait fait, élevèrent leur voix, disant en langue lycaonienne : Les dieux sous une forme humaine, sont descendus vers nous.\r\n12 Et ils appelaient Barnabas Jupiter, et Paul Mercure, parce que c'était lui qui portait la parole.\r\n13 Le prêtre de Jupiter, qui était à l'entrée de leur ville, ayant amené des taureaux et des couronnes jusqu'à l'entrée de la porte voulait, de même que la foule, offrir un sacrifice.\r\n14 Mais les apôtres Barnabas et Paul, ayant appris cela, déchirèrent leurs vêtements et se précipitèrent au milieu de la foule,"},{"id":201,"categorie":"testament-de-jesus","question":"«Alors survinrent quelques Juifs d'Antioche et d'Icone qui gagnèrent la foule, et qui, après avoir lapidé Paul, le traînèrent hors de la ville, croyant qu'il était mort. Mais, les disciples s'étant assemblés autour de lui, il se leva, et entra dans la ville.»\r\nDe quels disciples parle t-on ?","choix1":"DES DISCIPLES DE LYSTRE","choix2":"DES APÔTRES DE L'AGNEAU","choix3":"NI L'UN NI L'AUTRE","choixcorrecte":"choix1","explication":"Actes 14:\r\n19 Alors survinrent quelques Juifs d'Antioche et d'Icone qui gagnèrent la foule, et qui, après avoir lapidé Paul, le traînèrent hors de la ville, croyant qu'il était mort.\r\n20 Mais, les disciples s'étant rassemblés autour de lui, il se leva, et entra dans la ville. Et le lendemain il s'en alla avec Barnabas à Derbe.\r\n21 Quand ils eurent évangélisé cette ville, et fait un certain nombre de disciples, ils retournèrent à Lystre, à Icone, et à Antioche ;\r\n22 fortifiant les âmes des disciples, et les exhortant à persévérer dans la foi, disant que c'est par beaucoup de tribulations qu'il nous faut entrer dans le Royaume de Dieu."},{"id":200,"categorie":"testament-de-jesus","question":"Comment les anciens des églises de Lystre, Icone et Antioche ont-ils été établis ?","choix1":"PAR VOTE À MAIN LEVÉE","choix2":"PAR CONSÉCRATION","choix3":"PAR INTRONISATION","choixcorrecte":"choix1","explication":"Le verset 23 du passage ci-dessous nous informe que c'est par vote à main levée.\r\n\r\nActes 14:\r\n21 Quand ils eurent évangélisé cette ville, et fait un certain nombre de disciples, ils retournèrent à Lystre, à Icone, et à Antioche ;\r\n22 fortifiant les âmes des disciples, et les exhortant à persévérer dans la foi, disant que c'est par beaucoup de tribulations qu'il nous faut entrer dans le Royaume de Dieu.\r\n23 Après le vote à main levée des assemblées, ils établirent des anciens dans chaque église, et après avoir prié et jeûné, ils les recommandèrent au Seigneur, en qui ils avaient cru."},{"id":199,"categorie":"testament-de-jesus","question":"«Quelques hommes qui étaient descendus de Judée, enseignaient les frères, en disant : Si vous n'êtes pas circoncis selon le rite de Moïse, vous ne pouvez pas être sauvés. Paul et Barnabas eurent avec eux un débat et une vive discussion ; et les frères décidèrent que Paul et Barnabas, avec quelques-uns des leurs, monteraient à Jérusalem vers les apôtres et les anciens, pour traiter cette question.»\r\n\r\nQui étaient ces hommes ?","choix1":"DES PHARISIENS","choix2":"DES SADDUCÉENS","choix3":"DES SACRIFICATEURS","choixcorrecte":"choix1","explication":"Actes 15:\r\n5 Mais quelques-uns, de la secte des pharisiens qui avaient cru, se levèrent, en disant qu'il fallait circoncire les Gentils et leur ordonner de garder la loi de Moïse."},{"id":198,"categorie":"testament-de-jesus","question":"Jude et Silas étaient-ils prophètes ?","choix1":"OUI","choix2":"NON","choix3":"AUCUNE IDÉE","choixcorrecte":"choix1","explication":"Actes 15:\r\n32 Jude et Silas, qui étaient eux-mêmes prophètes, exhortèrent les frères par plusieurs discours, et les fortifièrent."},{"id":197,"categorie":"testament-de-jesus","question":"Qui a remplacé Juda dans le service apostolique des 12 apôtres de l'agneau ?","choix1":"BARSABBAS","choix2":"JUSTUS","choix3":"MATTHIAS","choixcorrecte":"choix3","explication":"Actes 1:\r\n21 Il faut donc parmi les hommes qui nous ont accompagnés tout le temps que le Seigneur Jésus a vécu parmi nous,\r\n22 en commençant depuis le baptême de Jean jusqu'au jour où il a été enlevé du milieu de nous, qu'il y en ait un qui soit témoin avec nous de sa résurrection.\r\n23 Et ils en présentèrent deux : Joseph, appelé Barsabbas, surnommé Justus, et Matthias.\r\n24 Et en priant, ils dirent : Toi, Seigneur, qui connais les cœurs de tous, désigne lequel de ces deux tu as choisi,\r\n25 afin qu'il prenne part à ce service et à cet apostolat que Judas a abandonné pour aller en son lieu.\r\n26 Puis ils les tirèrent au sort, et le sort tomba sur Matthias, qui, d'une commune voix, fut mis au rang des onze apôtres."},{"id":196,"categorie":"testament-de-jesus","question":"Après sa résurrection Jésus-Christ a parlé du royaume de Dieu à ses disciples pendant combien de jours ?","choix1":"40 jours","choix2":"50 jours","choix3":"60 jours","choixcorrecte":"choix1","explication":"Actes 1:\r\n1 J'ai fait mon premier livre, ô Théophile, sur toutes les choses que Jésus a faites et enseignées,\r\n2 jusqu'au jour où il fut enlevé au ciel, après avoir donné par le Saint-Esprit, ses ordres aux apôtres qu'il avait élus.\r\n3 A qui aussi, après avoir souffert, il se présenta lui-même vivant, avec plusieurs preuves assurées, se montrant à eux pendant quarante jours, et leur parlant des choses qui concernent le Royaume de Dieu."},{"id":195,"categorie":"testament-de-jesus","question":"Où l'apôtre Paul a-t-il rencontré Timothée pour la première fois ?","choix1":"NÉAPOLIS","choix2":"LYSTRE","choix3":"CORINTHE","choixcorrecte":"choix2","explication":"Actes 16:\r\n1 Il se rendit à Derbe et à Lystre. Et voici, il y avait là un disciple nommé Timothée, fils d'une femme juive fidèle et d'un père grec.\r\n2 Les frères de Lystre et d'Icone rendaient de lui un bon témoignage."},{"id":194,"categorie":"testament-de-jesus","question":"Dans quelle ville Paul et Silas ont-ils été battus de verge puis emprisonnés ?","choix1":"ÉPHÈSE","choix2":"PHILIPPES","choix3":"THESSALONIQUE","choixcorrecte":"choix2","explication":"Les versets 19 à 24 du passage ci-dessous nous parlent du châtiment corporel puis de l'emprisonnement de Paul et Silas.\r\nLe verset 2 nous informe que cet événement a eu lieu à Philippes.\r\n\r\nActes 16:\r\n2 De là nous allâmes à Philippes, qui est la première ville d'un district de Macédoine, et une colonie romaine. Nous séjournâmes quelque temps dans la ville.\r\n(...)\r\n19 Mais les maîtres de la servante voyant disparaître l'espoir de leur gain, se saisirent de Paul et de Silas, et les traînèrent sur la place publique devant les magistrats.\r\n20 Ils les présentèrent aux préteurs, en disant : Ces hommes, qui sont Juifs, troublent notre ville,\r\n21 car ils annoncent des coutumes qu'il ne nous est pas permis de recevoir ni de suivre, à nous qui sommes Romains.\r\n22 La foule se souleva aussi contre eux, et les préteurs, ayant fait déchirer leurs vêtements, ordonnèrent qu'ils soient battus de verges.\r\n23 Après qu'on les eut chargés de coups de fouet, ils les mirent en prison, en recommandant au geôlier de les garder sûrement.\r\n24 Le geôlier ayant reçu cet ordre, les mit au fond de la prison, et leur serra les pieds dans des ceps."},{"id":193,"categorie":"testament-de-jesus","question":"«Paul et Silas priaient et chantaient les louanges de Dieu, et les prisonniers les entendaient. Tout à coup, il se fit un grand tremblement de terre, en sorte que les fondements de la prison furent ébranlés ; au même instant, toutes les portes s'ouvrirent, et les liens de tous furent rompus.»\r\nCet événement a-t-il réellement eu lieu ?","choix1":"OUI","choix2":"NON","choix3":"AUCUNE IDÉE","choixcorrecte":"choix1","explication":"Cet événement à réellement eu lieu puisque la bible en parle.\r\n\r\nActes 16:\r\n25 Vers minuit, Paul et Silas priaient et chantaient les louanges de Dieu, et les prisonniers les entendaient.\r\n26 Tout à coup, il se fit un grand tremblement de terre, en sorte que les fondements de la prison furent ébranlés ; au même instant, toutes les portes s'ouvrirent, et les liens de tous furent rompus."},{"id":192,"categorie":"testament-de-jesus","question":"Le discours de Paul au milieu de l’Aréopage s'est passé dans quelle ville ?","choix1":"ROME","choix2":"ÉPHÈSE","choix3":"ATHÈNES","choixcorrecte":"choix3","explication":"Le verset 15 du passage ci-dessous nous informe que c'était dans la ville d'Athènes.\r\n\r\nActes 17:\r\n15 Ceux qui s'étaient chargés de mettre Paul en sûreté, le conduisirent jusqu'à Athènes. Puis ils s'en retournèrent, après avoir reçu l'ordre de Paul de dire à Silas et à Timothée de le rejoindre au plus tôt.\r\n16 Comme Paul les attendait à Athènes, il sentit au-dedans son esprit s'irriter, à la vue de cette ville entièrement adonnée à l'idolâtrie.\r\n17 Il s'entretenait donc dans la synagogue avec les Juifs et les hommes craignant Dieu, et tous les jours sur la place publique avec ceux qui s'y rencontraient.\r\n18 Quelques philosophes épicuriens et stoïciens se mirent à parler avec lui. Et les uns disaient : Que veut dire ce discoureur ? Les autres disaient : Il semble qu'il annonce des divinités étrangères. Parce qu'il leur annonçait Jésus et la résurrection.\r\n19 Alors ils le prirent et le menèrent à l'Aréopage, et lui dirent : Pourrions-nous savoir quelle est cette nouvelle doctrine que tu enseignes ?\r\n20 Car tu nous remplis les oreilles de certaines choses étranges ; nous voudrions donc savoir ce que veulent dire ces choses.\r\n21 Or tous les Athéniens et les étrangers qui demeuraient à Athènes, ne passaient leur temps qu'à dire ou à écouter des nouvelles.\r\n22 Paul, debout au milieu de l'Aréopage, leur dit : Hommes Athéniens, je vous trouve à tous égards extrêmement religieux.\r\n23 Car, en passant et en regardant vos divinités, j'ai même trouvé un autel sur lequel était écrit : Au dieu inconnu ! Celui que vous révérez sans le connaître, c'est celui que je vous annonce."},{"id":191,"categorie":"testament-de-jesus","question":"L’apôtre Paul a enseigné à Corinthe pendant combien de temps ?","choix1":"1 an","choix2":"1 an et 6 mois","choix3":"2 ans","choixcorrecte":"choix2","explication":"Le verset 11 du passage ci-dessous nous informe qu'il a enseigné pendant un an et demi.\r\n\r\nActes 18:\r\n1 Après cela, Paul partit d'Athènes, et se rendit à Corinthe.\r\n2 Il y trouva un Juif, nommé Aquilas, originaire du Pont, récemment arrivé d'Italie, avec Priscille, sa femme, parce que Claude avait ordonné à tous les Juifs de sortir de Rome. Il s'approcha d'eux,\r\n3 et comme il était du même métier qu'eux, il demeura chez eux et y travailla. Et leur métier était de faire des tentes.\r\n4 Paul discourait dans la synagogue chaque sabbat, et il persuadait des Juifs et des Grecs.\r\n5 Quand Silas et Timothée furent arrivés de Macédoine, Paul étant poussé par l'Esprit, rendait témoignage aux Juifs que Jésus était le Christ.\r\n6 Mais comme ils s'opposaient à lui et qu'ils blasphémaient, il secoua ses vêtements, et leur dit : Que votre sang retombe sur votre tête ! J'en suis pur ! Dès maintenant, j'irai vers les Gentils.\r\n7 Et sortant de là, il entra dans la maison d'un homme appelé Justus, homme craignant Dieu, et dont la maison était contiguë à la synagogue.\r\n8 Cependant Crispus, le chef de la synagogue, crut au Seigneur avec toute sa famille. Et plusieurs Corinthiens, qui avaient entendu Paul, crurent aussi, et ils furent baptisés.\r\n9 Le Seigneur dit à Paul dans une vision pendant la nuit : Ne crains pas, mais parle et ne te tais pas,\r\n10 parce que JE SUIS avec toi, et personne ne mettra la main sur toi pour te faire du mal. Parle, car j'ai un peuple nombreux dans cette ville.\r\n11 Il y demeura un an et six mois, enseignant parmi eux la parole de Dieu."},{"id":190,"categorie":"testament-de-jesus","question":"Dans quelle ville Paul a-t-il rencontré les disciples de Jean Baptiste qui n'avaient pas entendus dire qu'il y avait un Saint-Esprit ?","choix1":"CORINTHE","choix2":"ÉPHÈSE","choix3":"PHILIPPES","choixcorrecte":"choix2","explication":"Le verset 1 du passage ci-dessous nous informe que c'est la ville d'Ephèse.\r\n\r\nActes 19:\r\n1 Pendant qu'Apollos était à Corinthe, Paul, après avoir parcouru toutes les hautes provinces de l'Asie, arriva à Ephèse. Ayant rencontré quelques disciples, il leur dit :\r\n2 Avez-vous reçu le Saint-Esprit quand vous avez cru ? Ils lui répondirent : Nous n'avons même pas entendu dire qu'il y ait un Saint-Esprit.\r\n3 Et il leur dit : De quel baptême donc avez-vous été baptisés ? Ils répondirent : Du baptême de Jean.\r\n4 Alors Paul dit : Il est vrai que Jean a baptisé du baptême de repentance, disant au peuple de croire en celui qui venait après lui, c'est-à-dire en Jésus-Christ.\r\n5 Après avoir entendu ces choses, ils furent baptisés dans le Nom du Seigneur Jésus.\r\n6 Lorsque Paul leur eut imposé les mains, le Saint-Esprit descendit sur eux, et ils parlaient diverses langues et prophétisaient.\r\n7 Ils étaient en tout environ douze hommes."},{"id":189,"categorie":"testament-de-jesus","question":"«Et Dieu faisait des prodiges extraordinaires par les mains de Paul, au point qu'on appliquait sur les malades des mouchoirs ou des linges qui avaient touché son corps, et ils étaient guéris de leurs maladies, et les esprits mauvais sortaient.»\r\nDans quelle ville ces prodiges ce sont-ils passés ?","choix1":"COLOSSE","choix2":"ÉPHÈSE","choix3":"CORINTHE","choixcorrecte":"choix2","explication":"Actes 19:\r\n17 Cela fut connu de tous les Juifs et de tous les Grecs qui demeuraient à Ephèse ; et ils furent tous saisis de crainte, et le Nom du Seigneur Jésus était glorifié."},{"id":188,"categorie":"testament-de-jesus","question":"Dans quelle ville quelques exorcistes Juifs ambulants essayèrent d'invoquer le Nom du Seigneur Jésus sur ceux qui étaient possédés d'esprits malins?","choix1":"CORINTHE","choix2":"ÉPHÈSE","choix3":"COLOSSE","choixcorrecte":"choix2","explication":"Le verset 17 du passage ci-dessous nous informe que cela se passa à Éphèse.\r\n\r\nActes 19:\r\n13 Alors quelques exorcistes Juifs ambulants essayèrent d'invoquer le Nom du Seigneur Jésus sur ceux qui étaient possédés d'esprits malins, en disant : Nous vous conjurons par ce Jésus que Paul prêche !\r\n14 Ceux qui faisaient cela étaient sept fils de Scéva, un homme Juif, l'un des principaux prêtres.\r\n15 Mais l'esprit mauvais leur répondit : Je connais Jésus, et je sais qui est Paul ; mais vous, qui êtes-vous ?\r\n16 Et l'homme dans lequel était l'esprit mauvais se jeta sur eux, se rendit maître de deux d'entre eux, et les maltraita de telle sorte qu'ils s'enfuirent de cette maison nus et blessés.\r\n17 Cela fut connu de tous les Juifs et de tous les Grecs qui demeuraient à Éphèse ; et ils furent tous saisis de crainte, et le Nom du Seigneur Jésus était glorifié."},{"id":187,"categorie":"testament-de-jesus","question":"Dans quelle ville ceux qui avaient cru à l'évangile de Christ venaient confesser leurs péchés, et un grand nombre de satanistes, apportèrent leurs livres et les brûlèrent devant tous?","choix1":"CORINTHE","choix2":"COLOSSE","choix3":"ÉPHÈSE","choixcorrecte":"choix3","explication":"Actes 19:\r\n17 Cela fut connu de tous les Juifs et de tous les Grecs qui demeuraient à Éphèse ; et ils furent tous saisis de crainte, et le Nom du Seigneur Jésus était glorifié.\r\n18 Plusieurs de ceux qui avaient cru venaient, confessant et déclarant ce qu'ils avaient fait.\r\n19 Et un grand nombre de ceux qui s'étaient adonnés à des pratiques magiques, apportèrent leurs livres et les brûlèrent devant tous. On en estima la valeur à cinquante mille pièces d'argent."},{"id":186,"categorie":"testament-de-jesus","question":"Qui a suscité une émeute à Éphèse parce que l'évangile de Jésus-Christ prêché par Paul mettait à mal le commerce des fabricants d’idoles et diminuait considérablement le nombre des adorateurs de la déesse diane ?","choix1":"SAPHIRA","choix2":"DÉMÉTRIUS","choix3":"JASON","choixcorrecte":"choix2","explication":"Le verset 24 nous informe que l'auteur de l'émeute s'appelait Démétrius\r\n\r\nActes 19:\r\n24 Car un certain homme, nommé Démétrius, orfèvre, fabriquait de petits temples d'argent de Diane, et apportait beaucoup de profit aux ouvriers du métier.\r\n25 Il les rassembla, avec ceux du même métier, et dit : Ô hommes, vous savez que tout notre gain vient de cet ouvrage,\r\n26 et vous voyez et entendez que, non seulement à Ephèse, mais dans presque toute l'Asie, ce Paul par ses persuasions a détourné beaucoup de monde, en disant que les dieux faits de main d'homme ne sont pas des dieux.\r\n27 Et il n'y a pas seulement à craindre pour nous que notre métier ne soit décrié, mais même que le temple de la grande Diane ne tombe dans le mépris, et que sa majesté, que toute l'Asie et que le monde entier révère, ne soit anéantie.\r\n28 Ayant entendu ces choses, ils furent tous remplis de colère, et s'écrièrent, disant : Grande est la Diane des Ephésiens !\r\n29 Et toute la ville fut remplie de confusion ; et ils se précipitèrent d'un commun accord dans le théâtre, et enlevèrent Gaïus et Aristarque, Macédoniens, compagnons de voyage de Paul.\r\n30 Et comme Paul voulait entrer vers le peuple, les disciples ne le lui permirent pas.\r\n31 Quelques-uns même des Asiarques, qui étaient ses amis, envoyèrent quelqu'un vers lui pour le prier de ne pas se présenter au théâtre.\r\n32 Les uns criaient d'une manière, les autres d'une autre, car l'assemblée était confuse, et la plupart ne savaient pas pourquoi ils s'étaient assemblés.\r\n33 Alors Alexandre fut contraint de sortir hors de la foule, les Juifs le poussant en avant ; et Alexandre, faisant signe de la main, voulait présenter quelque excuse au peuple.\r\n34 Mais quand ils reconnurent qu'il était Juif, tous d'une seule voix crièrent pendant deux heures : Grande est la Diane des Ephésiens !"},{"id":185,"categorie":"testament-de-jesus","question":"Dans quelle ville la résurrection que Jésus-Christ a opéré au travers du ministère de Paul à l'égard du jeune homme Eutychus  a-t-il eu lieu ?","choix1":"TROAS","choix2":"CORINTHE","choix3":"MILLET","choixcorrecte":"choix1","explication":"Le verset 6 nous informe que c'est la ville de Troas.\r\n\r\nActes 20:\r\n6 Pour nous, après les jours des pains sans levain, nous nous embarquâmes à Philippes, nous arrivâmes au bout de cinq jours auprès d'eux à Troas, et nous y séjournâmes sept jours.\r\n7 Le premier jour de la semaine, les disciples étant assemblés pour rompre le pain, Paul, qui devait partir le lendemain, leur fit un discours qu'il étendit jusqu'à minuit.\r\n8 Or il y avait beaucoup de lampes dans la chambre haute où ils étaient assemblés.\r\n9 Et un jeune homme nommé Eutychus, qui était assis sur une fenêtre, s'endormit profondément pendant le long discours de Paul ; entraîné par le sommeil, il tomba du troisième étage en bas, et quand on voulut le relever, il était mort.\r\n10 Mais Paul, étant descendu, se pencha sur lui, le prit dans ses bras, et dit : Ne vous troublez pas, car son âme est en lui.\r\n11 Quand il fut remonté, il rompit le pain et mangea, et il parla longtemps encore jusqu'au jour. Après quoi il partit.\r\n12 Ils ramenèrent le jeune homme vivant, et ce fut le sujet d'une grande consolation."},{"id":184,"categorie":"testament-de-jesus","question":"Pendant que Paul enseignait à Troas il étendit son discours jusqu'à minuit. Un jeune homme s'endormit profondément pendant son long discours.\r\nComment s'appelait-il ?","choix1":"EUTYCHUS","choix2":"TIMOTHÉE","choix3":"ANANIAS","choixcorrecte":"choix1","explication":"Le verset 9 du passage ci-dessous nous informe qu'il s'appelait Eutychus.\r\n\r\nActes 20:\r\n7 Le premier jour de la semaine, les disciples étant assemblés pour rompre le pain, Paul, qui devait partir le lendemain, leur fit un discours qu'il étendit jusqu'à minuit.\r\n8 Or il y avait beaucoup de lampes dans la chambre haute où ils étaient assemblés.\r\n9 Et un jeune homme nommé Eutychus, qui était assis sur une fenêtre, s'endormit profondément pendant le long discours de Paul ; entraîné par le sommeil, il tomba du troisième étage en bas, et quand on voulut le relever, il était mort.\r\n10 Mais Paul, étant descendu, se pencha sur lui, le prit dans ses bras, et dit : Ne vous troublez pas, car son âme est en lui.\r\n11 Quand il fut remonté, il rompit le pain et mangea, et il parla longtemps encore jusqu'au jour. Après quoi il partit.\r\n12 Ils ramenèrent le jeune homme vivant, et ce fut le sujet d'une grande consolation."},{"id":183,"categorie":"testament-de-jesus","question":"Paul avait résolu de passer devant une église sans s'y arrêter. Il envoya chercher de Millet les anciens de cette église à qui il a fait comprendre qu'il leur a enseigné tout le conseil de Dieu sans en rien cacher.\r\nDe quelle église s'agit-il ?","choix1":"ÉGLISE DE CORINTHE","choix2":"ÉGLISE D'ÉPHÈSE","choix3":"ÉGLISE DE COLOSSE","choixcorrecte":"choix2","explication":"Actes 20:\r\n16 Car Paul avait résolu de passer devant Éphèse sans s'y arrêter, afin de ne pas perdre de temps en Asie ; parce qu'il se hâtait pour être, si cela lui était possible, à Jérusalem le jour de la Pentecôte.\r\n17 Cependant de Milet, il envoya chercher à Ephèse les anciens de l'église."},{"id":182,"categorie":"testament-de-jesus","question":"Paul voulant se rendre à Jérusalem fit escale à Tyr où il passa sept jours. Des disciples poussés par le Saint Esprit ont-ils dit à Paul de ne pas y aller ?","choix1":"OUI","choix2":"NON","choix3":"AUCUNE IDÉE","choixcorrecte":"choix1","explication":"Actes 21:\r\n3 Puis ayant découvert l'île de Chypre, nous la laissâmes à gauche, nous fîmes route vers la Syrie, nous arrivâmes à Tyr, car le navire devait y décharger sa cargaison.\r\n4 Nous trouvâmes les disciples et nous restâmes là sept jours. Les disciples, poussés par l'Esprit, disaient à Paul de ne pas monter à Jérusalem."},{"id":181,"categorie":"testament-de-jesus","question":"Dans quelle ville Paul était-il lorsque le prophète Agabus prit sa ceinture, se lia les mains et les pieds, et dit : «Voici ce que déclare le Saint-Esprit : L'homme à qui appartient cette ceinture, les Juifs le lieront de la même manière à Jérusalem, et le livreront entre les mains des Gentils.»","choix1":"CÉSARÉE","choix2":"THESSALONIQUE","choix3":"PHILIPPES","choixcorrecte":"choix1","explication":"Actes 21:\r\n8 Le lendemain, Paul et nous, qui étions avec lui, étant partis, nous arrivâmes à Césarée. Etant entrés dans la maison de Philippe, l'évangéliste, qui était l'un des sept, nous restâmes chez lui."},{"id":180,"categorie":"testament-de-jesus","question":"L’apôtre Paul a-t-il vu Jésus-Christ ?","choix1":"OUI","choix2":"NON","choix3":"AUCUNE IDÉE","choixcorrecte":"choix1","explication":"Actes 22:\r\n17 Or il arriva qu'après que je sois retourné à Jérusalem, comme je priais dans le temple, je fus ravi en extase,\r\n18 et je vis le Seigneur qui me disait : Hâte-toi, et sors promptement de Jérusalem, parce qu'ils ne recevront pas le témoignage que tu leur rendras de moi.\r\n19 Et je dis : Seigneur, ils savent eux-mêmes que je faisais mettre en prison et battre de verges dans les synagogues ceux qui croyaient en toi ;\r\n20 et que lorsque le sang d’Étienne, ton martyr, fut répandu, j'étais moi-même présent, je consentais à sa mort, et je gardais les vêtements de ceux qui le faisaient mourir.\r\n21 Alors il me dit : Va, car je t'enverrai au loin vers les Gentils."},{"id":179,"categorie":"testament-de-jesus","question":"L’apôtre Paul était-il un citoyen romain ?","choix1":"OUI","choix2":"NON","choix3":"AUCUNE IDÉE","choixcorrecte":"choix1","explication":"Actes 22:\r\n5 Comme on l'attachait pour le frapper, Paul dit au centenier qui était près de lui : Vous est-il permis de fouetter un homme romain, et qui n'est même pas condamné ?\r\n26 A ces mots, le centenier alla vers le tribun pour l'avertir, disant : Prends garde à ce que tu feras, car cet homme est Romain.\r\n27 Et le tribun, étant venu, dit à Paul : Dis-moi, es-tu Romain ? Et il répondit : Oui, je le suis.\r\n28 Le tribun lui dit : J'ai acquis ce droit de citoyen pour une grande somme d'argent. Et moi, dit Paul, je l'ai par ma naissance."},{"id":178,"categorie":"testament-de-jesus","question":"Le père de Paul était-il pharisien ?","choix1":"OUI","choix2":"NON","choix3":"AUCUNE IDÉE","choixcorrecte":"choix1","explication":"Actes 23:\r\n6 Paul, sachant qu'une partie de l'assemblée était composée de sadducéens et l'autre de pharisiens, s'écria dans le sanhédrin : Hommes frères ! Je suis pharisien, fils de pharisien, c'est à cause de l'espérance et de la résurrection des morts que je suis mis en jugement."},{"id":177,"categorie":"testament-de-jesus","question":"L’apôtre Paul était-il un pharisien ?","choix1":"OUI","choix2":"NON","choix3":"AUCUNE IDÉE","choixcorrecte":"choix1","explication":"Actes 23:\r\n6 Paul, sachant qu'une partie de l'assemblée était composée de sadducéens et l'autre de pharisiens, s'écria dans le sanhédrin : Hommes frères ! Je suis pharisien, fils de pharisien, c'est à cause de l'espérance et de la résurrection des morts que je suis mis en jugement."},{"id":176,"categorie":"testament-de-jesus","question":"Le Seigneur Jésus-Christ est-il apparu à Paul pour lui dire qu'il témoignera de lui à Rome ?","choix1":"OUI","choix2":"NON","choix3":"AUCUNE IDÉE","choixcorrecte":"choix1","explication":"Actes 23:\r\n11 La nuit suivante, le Seigneur apparut à Paul, et lui dit : Prends courage ; car, de même que tu as rendu témoignage de moi dans Jérusalem, il faut aussi que tu rendes témoignage à Rome."},{"id":175,"categorie":"testament-de-jesus","question":"L’apôtre Paul avait-il une sœur ?","choix1":"OUI","choix2":"NON","choix3":"AUCUNE IDÉE","choixcorrecte":"choix1","explication":"Le verset 16 du passage ci-dessous nous informe que Paul avait une sœur.\r\n\r\nActes 23:\r\n12 Quand le jour fut venu, les Juifs formèrent un complot, et firent des imprécations contre eux-mêmes, en disant qu'ils ne mangeraient pas ni ne boiraient jusqu'à ce qu'ils aient tué Paul.\r\n13 Ceux qui formèrent ce complot étaient plus de quarante,\r\n14 et ils s'adressèrent aux principaux prêtres et aux anciens, et leur dirent : Nous nous sommes engagés, avec des imprécations contre nous-mêmes, à ne rien manger jusqu'à ce que nous ayons tué Paul.\r\n15 Vous donc, maintenant, adressez-vous, avec le sanhédrin, au tribun pour le faire descendre demain au milieu de vous, comme si vous vouliez examiner sa cause plus exactement ; et nous, avant qu'il approche, nous sommes tous prêts à le tuer.\r\n16 Le fils de la sœur de Paul, ayant eu connaissance de ce complot, alla dans la forteresse et le rapporta à Paul."},{"id":174,"categorie":"testament-de-jesus","question":"Paul se rendait-il dans les villes étrangères pour persécuter les chrétiens?","choix1":"OUI","choix2":"NON","choix3":"AUCUNE IDÉE","choixcorrecte":"choix1","explication":"Le verset 11 du passage ci-dessous nous explique qu'il le faisait.\r\n\r\nActes 26:\r\n8 Quoi ? Jugez-vous incroyable que Dieu ressuscite les morts ?\r\n9 Pour moi, j'avais cru devoir agir vigoureusement contre le Nom de Jésus, le Nazaréen.\r\n10 C'est ce que j'ai fait à Jérusalem. J'ai mis en prison plusieurs des saints, après en avoir reçu le pouvoir des principaux prêtres, et quand on les faisait mourir, je joignais mon suffrage à celui des autres.\r\n11 Je les ai souvent châtiés dans toutes les synagogues, et les forçais à blasphémer. Dans mes excès de fureur contre eux, je les persécutais même jusque dans les villes étrangères."},{"id":173,"categorie":"testament-de-jesus","question":"Jésus-Christ a-t-il dit à Paul sur la route de Damas qu'il allait l'envoyer au milieu des gentils (païens) ?","choix1":"OUI","choix2":"NON","choix3":"AUCUNE IDÉE","choixcorrecte":"choix1","explication":"Actes 26:\r\n12 Comme j'allais aussi à Damas dans ce dessein, avec l'autorisation et la permission des principaux prêtres,\r\n13 en plein midi, ô roi, je vis en chemin resplendir autour de moi et de mes compagnons, une lumière venant du ciel, et dont l'éclat surpassait celui du soleil.\r\n14 Nous tombâmes tous par terre, et j'entendis une voix qui me parlait en langue hébraïque : Saul, Saul, pourquoi me persécutes-tu ? Il te serait dur de regimber contre les aiguillons.\r\n15 Je répondis : Qui es-tu, Seigneur ? Et il répondit : JE SUIS Jésus que tu persécutes.\r\n16 Mais lève-toi, et tiens-toi sur tes pieds ; car je te suis apparu pour t'établir serviteur et témoin des choses que tu as vues et de celles pour lesquelles je t'apparaîtrai.\r\n17 Je t'ai arraché du milieu du peuple et des Gentils, vers qui je t'envoie maintenant,\r\n18 pour ouvrir leurs yeux afin qu'ils passent des ténèbres à la lumière, et de la puissance de Satan à Dieu ; afin que par la foi qu'ils auront en moi, ils reçoivent la rémission de leurs péchés et qu'ils aient part à l'héritage des saints."},{"id":172,"categorie":"testament-de-jesus","question":"Le navire dans lequel Paul embarqua pour Rome contenait combien de personnes ?","choix1":"200 Personnes","choix2":"276 Personnes","choix3":"350 Personnes","choixcorrecte":"choix2","explication":"Actes 27:\r\n37 Nous étions dans le navire deux cent soixante-seize personnes."},{"id":171,"categorie":"testament-de-jesus","question":"Pourquoi les barbares sur l'ile de Malte ont-ils dit de Paul qu'il était un dieu ?","choix1":"Parce que la morsure de la vipère ne l'a pas tuée","choix2":"Parce qu'il a guéri tous les malades","choix3":"Parce que la puissance de Dieu s'accomplissait en lui","choixcorrecte":"choix1","explication":"Actes 28:\r\n4 Et quand les barbares virent cette bête suspendue à sa main, ils se dirent les uns les autres : Certainement cet homme est un meurtrier ; puisque après être échappé de la mer, la Justice [c] ne permet pas qu'il vive.\r\n5 Mais Paul ayant secoué la bête dans le feu, ne ressentit aucun mal.\r\n6 Les barbares s'attendaient à le voir enfler ou tomber subitement mort ; mais après avoir longtemps attendu, voyant qu'il ne lui arrivait aucun mal, ils changèrent de langage et dirent que c'était un dieu."},{"id":170,"categorie":"testament-de-jesus","question":"Dieu nous tente t-il afin que nous sachions l'état de notre cœur  ?","choix1":"OUI","choix2":"NON","choix3":"AUCUNE IDÉE","choixcorrecte":"choix2","explication":"Jacques 1:\r\n13 Que personne, lorsqu'il est tenté, ne dise : Je suis tenté par Dieu. Car Dieu ne peut être tenté par le mal, et aussi ne tente-t-il personne.\r\n14 Mais chacun est tenté quand il est attiré et amorcé par sa propre convoitise."},{"id":169,"categorie":"testament-de-jesus","question":"La foi sans les œuvres peut-elle justifier une personne ?","choix1":"OUI","choix2":"NON","choix3":"AUCUNE IDÉE","choixcorrecte":"choix2","explication":"Jacques 2:\r\n18 Mais quelqu'un dira : Tu as la foi, et moi, j'ai les œuvres. Montre-moi donc ta foi sans les œuvres, et moi, je te montrerai ma foi par mes œuvres.\r\n19 Tu crois que Dieu est UN [c] , tu fais bien ; les démons le croient aussi, et ils tremblent.\r\n20 Mais veux-tu savoir, ô homme vain, que la foi sans les œuvres est morte ?\r\n21 Abraham, notre père, ne fut-il pas justifié par les œuvres, quand il offrit son fils Isaac sur l'autel ?\r\n22 Ne vois-tu donc pas que sa foi agissait avec ses œuvres, et que ce fut par ses œuvres que sa foi fut rendue parfaite ?"},{"id":58,"categorie":"testament-de-jesus","question":"Jésus-Christ est-il omniprésent aujourd'hui ?","choix1":"OUI","choix2":"NON","choix3":"AUCUNE IDÉE","choixcorrecte":"choix1","explication":"1 Corinthiens 15 : \r\n6 Puis Jésus a été vu par plus de cinq cents frères à la fois, dont plusieurs sont encore vivants, et quelques-uns sont morts.\r\n\r\nJérémie 23 : \r\n23 Suis-je un Dieu de près, dit Yahweh, et ne suis-je pas aussi un Dieu de loin ?\r\n24 Quelqu'un se cachera-t-il dans un lieu secret sans que je ne le voie ? dit Yahweh. Ne remplis-je pas, moi, les cieux et la terre ? dit Yahweh.\r\n\r\nCes deux passages comme tant d'autres passages bibliques nous confirment l'omniprésence de Jésus."},{"id":52,"categorie":"testament-de-jesus","question":"La polygamie est-elle admise sous la grâce ?","choix1":"OUI","choix2":"NON","choix3":"AUCUNE IDÉE","choixcorrecte":"choix2","explication":"La polygamie a débuté avec Lémec (Ge4:19) un descendant de Cain le fils du malin (1Jn3:12). Il est vrai que sous Moïse la polygamie était permise (De17:14-17)(1S1:1-2) mais sous la grâce cela n'est plus permis car le Seigneur Jésus dans son enseignement sur le mariage nous a ramené au commencement de toute chose (Mat19:1-11) c'est-à-dire au temps d'Adam et Ève. Paul dans son enseignement sur le mariage nous fait savoir que nous avons droit qu'à un seul partenaire (1Co7:1-5)."},{"id":43,"categorie":"testament-de-jesus","question":"Quel est le Nom qui est au-dessus de tous les noms ?","choix1":"YHWH","choix2":"ADONAÏ","choix3":"YHWH EST SAUVEUR","choixcorrecte":"choix3","explication":"Philippiens 2 : \r\n5 Qu'il y ait donc en vous les sentiments qui étaient en Jésus-Christ,\r\n6 lequel étant en forme de Dieu, n'a pas regardé son égalité avec Dieu comme une usurpation.\r\n7 Cependant il s'est vidé de lui-même, ayant pris la forme d'esclave, fait à la ressemblance des hommes ;\r\n8 et, étant trouvé en apparence comme un homme, il s'est abaissé lui-même, en se rendant obéissant jusqu'à la mort, même jusqu'à la mort de la croix.\r\n9 C'est pourquoi aussi Dieu l'a souverainement élevé et lui a donné le Nom qui est au-dessus de tout nom,\r\n10 afin qu'au Nom de Jésus, tout genou fléchisse, tant de ceux qui sont dans les cieux, que de ceux qui sont sur la terre, et sous la terre,\r\n11 et que toute langue confesse que Jésus-Christ est le Seigneur, à la gloire de Dieu le Père.\r\n\r\nLe Nom Jésus (Yehoshua en Hébreu) signifie YHWH est Sauveur ou Yahweh est sauveur."},{"id":36,"categorie":"testament-de-jesus","question":"Par quel lien Jésus-Christ homme a-t-il hérité du trône de David ?","choix1":"PAR FILIATION","choix2":"PAR NATURALISATION","choix3":"PAR ADOPTION","choixcorrecte":"choix3","explication":"Jésus-Christ homme a hérité du trône de David par lien d'adoption car Joseph son père adoptif était de la tribu de Juda (Mat 1: 1-16) et Marie sa mère de la tribu de Lévi (Luc 1: 5-7 et 36)."},{"id":32,"categorie":"testament-de-jesus","question":"Qu'est-ce que l'amour de Dieu ?","choix1":"AMOUR STORGÉ","choix2":"AMOUR DÉSINTÉRESSÉ","choix3":"AMOUR ÉROS","choixcorrecte":"choix2","explication":"L'amour de Dieu c'est l'amour « agape », c'est l'amour divin et désintéressé (1 Corinthiens 13: 1). Dieu est amour (1 Jean 4: 8)."},{"id":31,"categorie":"testament-de-jesus","question":"Qu'est-ce que le mariage selon Dieu ?","choix1":"LES RAPPORTS SEXUELS ENTRE UN HOMME ET UNE FEMME","choix2":"L'UNION À LA MAIRIE ENTRE UN HOMME ET UNE FEMME","choix3":"LE PAIEMENT DE LA DOT","choixcorrecte":"choix1","explication":"Le mariage selon Dieu est une alliance entre un homme et une femme qui est scellé lors des rapports sexuels (Genèse 2: 22-24) parce qu'il y a une effusion de sang (Deutéronome 22: 13-21) liée à la virginité de la femme car l'hymen se déchire."},{"id":30,"categorie":"testament-de-jesus","question":"La dénonciation est-elle biblique ?","choix1":"OUI","choix2":"NON","choix3":"AUCUNE IDÉE","choixcorrecte":"choix1","explication":"2 Timothée 3 : \r\n16 Toute l'Ecriture est inspirée de Dieu et utile pour enseigner, pour convaincre, pour corriger et pour instruire selon la justice,\r\n17 afin que l'homme de Dieu soit accompli et parfaitement instruit pour toute bonne œuvre.\r\n\r\nL'enseignement biblique inclus la dénonciation. Jésus lui même dénonçait pendant ses enseignements au point que les scribes, les docteurs et les pharisiens étaient scandalisés (Mat 15: 1-13) (Luc 11: 37-54).\r\nLa parole de Dieu nous enseigne (1 Corinthiens 13 : 6) que l'amour ne se réjouit pas de l'injustice, mais elle se réjouit de la vérité. Une personne remplie de l'amour de Dieu dénoncera forcément les injustices (Ep 5: 10-11) (Ésaïe 58: 1)."},{"id":29,"categorie":"testament-de-jesus","question":"«Josaphat se tint debout et dit : Ecoutez-moi Juda et vous, habitants de Jérusalem ! Croyez en Yahweh, votre Dieu, et vous serez en sûreté ; croyez en ses prophètes, et vous réussirez.»\r\nUn chrétien doit-il croire aux prophètes de Yahweh pour réussir ?","choix1":"OUI","choix2":"NON","choix3":"AUCUNE IDÉE","choixcorrecte":"choix2","explication":"Sous l'ancienne alliance, le prophète était le canal utilisé par Dieu pour parler aux peuples d'Israël dépourvu de son Esprit. L'Esprit de Dieu était à cette époque essentiellement accordé aux sacrificateurs (1 R 19: 15-16), aux prophètes (1 Pi 1: 10-11) et aux rois (1 S 16: 10-13). Sous la nouvelle alliance Dieu nous a parlé par le fils (Hé 1: 1-2). Tout chrétien véritable à reçu l'Esprit de Dieu à sa conversion et est en communion directement avec Dieu par son Esprit. Face aux difficultés ce dernier consultera directement Dieu parce que Dieu est devenu son Père. De même que tout fils selon la chair est attaché à ses parents, il en est de même pour toute personne né véritablement de Dieu."},{"id":28,"categorie":"testament-de-jesus","question":"«On ne se présentera point devant Yahweh à vide. Mais chacun fera de sa main un don en proportion des bénédictions que Yahweh ton Dieu lui aura accordées.»\r\nCette recommandation est-elle d'actualité ?","choix1":"OUI","choix2":"NON","choix3":"AUCUNE IDÉE","choixcorrecte":"choix2","explication":"Cette recommandation était prescrite par Dieu aux hébreux sous l'ancienne alliance et n'est plus d'actualité sous la nouvelle alliance. \r\nAujourd'hui, Dieu ne réside plus dans un temple ou un bâtiment fait de main d'homme en brique ou en pierre (Ac 17: 24-25) (Jn 4: 20-24). Christ à bâti la nouvelle maison de Dieu et cette nouvelle maison c'est l'homme (Hé 3: 2-6) (1 Co 3: 16) (1 Co 6: 19). Tout chrétien est ressuscité et assis à la droite de Dieu dans le Saint des Saint au ciel (Col 1: 12-13) (Ep 2: 4-7). Nous pouvons néanmoins soutenir librement une vision dont Dieu est l'investigateur."},{"id":18,"categorie":"testament-de-jesus","question":"Un chrétien peut-il manger du porc ?","choix1":"OUI","choix2":"NON","choix3":"AUCUNE IDÉE","choixcorrecte":"choix1","explication":"Contrairement à l'ancienne alliance ou le porc ainsi que d'autres animaux étaient considérés comme des aliments impurs (Lé 11: 4-8). Dieu sous la nouvelle alliance a purifié tous les animaux impurs (Ac 10: 9-16). Aujourd'hui, nous pouvons manger de tout. \r\n\r\n1 Corinthiens 10 : \r\n25 Mangez de tout ce qui se vend au marché, sans vous enquérir de rien par motif de conscience ,\r\n26 car la terre, avec tout ce qu'elle contient, est au Seigneur .\r\n27 Si quelqu'un des incrédules vous invite et que vous vouliez aller, mangez de tout ce qui sera mis devant vous, sans vous enquérir de rien par motif de conscience.\r\n\r\nTite 1 : \r\n15 Toutes choses sont pures pour ceux qui sont purs, mais rien n'est pur pour ceux qui sont impurs et incrédules ; mais leur pensée et leur conscience sont souillées.\r\n\r\n1 Timothée 4 : \r\n1 Mais l'Esprit dit expressément que dans les derniers temps, quelques-uns se détourneront de la foi pour s'attacher à des esprits séducteurs et à des doctrines de démons ,\r\n2 par l'hypocrisie de faux docteurs, ayant leur propre conscience marquée au fer rouge ;\r\n3 défendant de se marier et ordonnant de s'abstenir des viandes que Dieu a créées afin que les fidèles, et ceux qui ont connu la vérité, en usent avec actions de grâces.\r\n4 Car tout ce que Dieu a créé est bon, et rien ne doit être rejeté, pourvu qu'on le prenne avec actions de grâces,\r\n5 parce que tout est sanctifié par la parole de Dieu et par la prière."},{"id":15,"categorie":"testament-de-jesus","question":"Dieu a-t-il prédestiné des hommes pour le salut et d'autres hommes pour la damnation (l'enfer) ?","choix1":"OUI","choix2":"NON","choix3":"AUCUNE IDÉE","choixcorrecte":"choix2","explication":"Dieu n'a pas prédestiné des hommes pour la damnation car Dieu au commencement à créé l'homme à son image et à sa ressemblance (Genèse 1: 26-27) afin que Adam, Ève et toutes leurs descendances demeurent dans sa présence. Mais la désobéissance de l'homme à donnée accès aux péchés, à la mort, a brisé le plan du salut de l'homme et a rendue l'homme pêcheur. De plus la volonté de Dieu est que tout homme soit sauvé (1 Timothée 2: 1-4) (Ézéchiel 18: 23)."},{"id":13,"categorie":"testament-de-jesus","question":"L'église de Jésus-Christ sera t-elle enlevée pour le paradis ?","choix1":"OUI","choix2":"NON","choix3":"AUCUNE IDÉE","choixcorrecte":"choix1","explication":"Christ viendra chercher son église comme le dit la parole. \r\n\r\n1 Thessaloniciens 4 : \r\n15 Car nous vous disons ceci par la parole du Seigneur, que nous qui vivrons et resterons pour l'avènement du Seigneur, ne précéderons pas ceux qui dorment.\r\n16 Car le Seigneur lui-même, avec un cri de commandement , et une voix d'archange, et avec la trompette de Dieu, descendra du ciel, et les morts en Christ ressusciteront premièrement.\r\n17 Puis nous qui vivrons et qui resterons, serons enlevés ensemble avec eux dans les nuées, à la rencontre du Seigneur, dans les airs et ainsi nous serons toujours avec le Seigneur.\r\n18 C'est pourquoi consolez-vous les uns les autres par ces paroles."},{"id":8,"categorie":"testament-de-jesus","question":"Jésus est-il le seul sauveur","choix1":"OUI","choix2":"NON","choix3":"AUCUNE IDÉE","choixcorrecte":"choix1","explication":"Actes 4 : \r\n12 Il n'y a de salut en aucun autre ; car il n'y a sous le ciel aucun autre Nom qui ait été donné aux hommes par lequel nous devions être sauvés.\r\n\r\nCe verset parmi tant d'autres nous confirme que Jésus est le seul sauveur."}]